def menu():
    print("""
    -----------------学生管理系统-----------------
    |                                             |
    |   =============功能菜单===============     |
    |                                             |
    |    1 录入学生信息                           |
    |    2 查找学生信息                           |
    |    3 删除学生信息                           |
    |    4 修改学生信息                           |
    |    5 排序                                   |
    |    6 统计学生总人数                         |
    |    7 显示所有学生信息                       |
    |    0 退出系统                               |
    |   ======================================    |
    """)

