{"username": "31225", "content": "\n\n\n驾照考了两年多终于拿到本，激动的打电话给老公报喜。"}
{"username": "正版煮茶", "content": "\n\n\n以前我哥们装修房间，我帮他刷墙。过后，我回到租的房子，看到墙壁破旧不堪，想到他有一桶大桶的乳胶漆还有剩，于是发信问他：你家那大乳胶漆能不能给我？"}
{"username": "笨小子，说宠我", "content": "\n\n\n～昨天晚饭吃的有点多，想出去溜达一圈，老妈叫住我说，别出去了，外面下毛毛雨了，现在天还冷，别淋病了，，"}
{"username": "九头纪", "content": "\n\n\n一铁哥们相亲后对妹子不来电，但觉得妹纸还可以，肥水不外流，遂介绍给我；"}
{"username": "浪迹天涯00", "content": "\n\n\n只世故而不世故，这是一个成年人最好的状态，小的时候，许多事看不破，最后感觉自己傻，长大了，许多事情，能看懂了，而不忍心说破，我就是这样的人！软弱无能之辈！\n\n"}
{"username": "孤犬落寞吠", "content": "\n\n\n哥们长得帅，有钱，又是情场高手，自吹没有他追不到的。我和他打赌，能追到我们文员，给一千块钱给你，见他点头答应，我把文员微信给了他。"}
{"username": "狼族少年-", "content": "\n\n\n昨天去给地铁服务中心修锁，服务中心的妹子被反锁在里面好久了。她急着要去厕所。她一看见就我说：“上次我们这里锁坏了，也是你来修的吧?”"}
{"username": "义行天下7", "content": "\n\n\n公司不远处村子里有个免费自动取套套机子，这天想占个便宜，我就拿了我证件去，提心吊胆的环顾一下四周没人，赶紧刷，刚拿到手，听到有电动车刹车的声音，回头一看美女同事小李笑嘻嘻的问:代哥，你取套套做什么用啊？嫂子又不在？"}
{"username": "翡思布科", "content": "\n\n\n群里一在日本的哥们说，他朋友邀请他去拍摄一部片儿。主要内容是夫妻生活，妻子的演员是一位漂亮的女优，哥们在片中扮演丈夫。哥们欣然同意了，直到他看到剧本才发现，内容是一位丈夫喝醉后，回家倒头便睡，而貌美的妻子和司机在床的右半边偷情，整部戏中，丈夫一动不动连头都没回过。\n\n"}
{"username": "xjq6", "content": "\n\n\n一点也不搞笑，都是把日记当笑话发的吗？\n\n"}
{"username": "无书斋主", "content": "\n\n\n宝宝黄疸有点高，yisheng开单做蓝光，八百八一次，所以我就自己买了蓝光设备和宝宝保暖设备，自己在家处理……"}
{"username": "吉祥小姐", "content": "\n\n\n初中同学聚会，好多年没有见的同学们终于见面了，有一个男同学上初中时一直喜欢我，后来他没有考起高中回农村了，这次见面他对我好像还有那种意思，我们全体同学吃好饭去KTV唱歌，这个男同学喝了点酒后声音也变大了，他当着同学们的面对我说今晚我出两百块包你，你跟我去宾馆!"}
{"username": "天热打鼓球", "content": "\n\n\n同学群里，不知道哪位大侠翻出来初中时的毕业合影，发群里。"}
{"username": "小爷复姓欧阳诺一", "content": "\n\n\n朱元璋找了8个人，建立了大明王朝。耶稣找了12个人，建立了最大的宗教之一。马云找了18人，建立了全球最大的电子商务帝国。孔子找72个门徒，建立了儒家思想影响全球！我今天找了3个人，输了八千多～\n\n"}
{"username": "清早听蝉鸣", "content": "\n\n\n我工作的地方是管三餐的。我有两个同事一个胖子一个瘦子，今天他们早上没吃早饭，十点多的时候肚子饿了就相约一起去吃早餐，然后十一点多的时候食堂就会开饭。胖子就对瘦子说：“我中午不饿不吃了，你要吃吗？”瘦子人比较逗逼就回道：“我要吃你肚子上的肉。”胖子一时生气口不择言的回道：“我吃你的j8。。。”\n\n"}
{"username": "小爷复姓欧阳诺一", "content": "\n\n\n我同学谈恋爱好几年了。大学一毕业，他们俩就因为未婚先有子，然后就奉子成婚了。可是半年后他们却又分手了。男的不要这孩子。也不想给抚养费，于是就请他一铁哥们冒充他去做亲子鉴定，想借此赖掉抚养费用。悲催的是，结果比对成功了。\n\n"}
{"username": "leo咫尺天涯", "content": "\n\n\n二货同事价都没问直接称了二斤车厘子，一结账240多，咬着牙买了，到宿舍刚说完价钱就每人一把抢光了……"}
{"username": "叶VvV枫", "content": "\n\n\n当年上高中时，我们那个学校还没有监控，管理非常混乱。学生翘晚自习是常有的事，早恋现象更是家常便饭。老校长气的在校长室狂拍桌子，放狠话严查早恋，抓住一对儿处理一对儿。"}
{"username": "义行天下7", "content": "\n\n\n中午去逛商场，刚好遇见我初恋同学，世界真的好小，她更漂亮成熟了！"}
{"username": "保罗・乔治", "content": "\n\n\n多年没见的同学，再次见面，已变得大大咧咧的她向我倾吐了很多关于过去有趣的事情，她说:“我们当时讨论得最多的是那个和你们玩的那个××，他长得又高又帅……”然后她又问我我们当时讨论那个女孩子最多，我说:“是和你们玩的那个××，”她不可思议的看着我，“他们说她又黑又丑，常常拿她来开玩笑。”\n\n"}
{"username": "没有名字也能玩", "content": "\n\n\n小李老婆很晚还没回家，打电话关了机，小李刚想出门找，老婆回来了，老婆洗澡，小李帮她打沐浴露，小李问老婆，你坐你们老板的奔驰回来的吧，妻子一惊:你怎么知道？小李得意洋洋的说，看你后背有个奔驰方向盘的印子，聪明吧？\n\n"}
{"username": "无聊的猫6", "content": "\n\n\n我今年32岁，我儿子他喜欢蔡徐坤的歌，我喜欢听beyond的歌，我们从来不会说对方听的音乐怎么样，只是有时候孩子会嘲笑我说beyond的歌太土了不如坤坤棒，但我也不会说他，毕竟喜欢蔡徐坤的人是我儿子。\n\n"}
{"username": "依丽若水", "content": "\n\n\n老妈过生日，咬牙买了几斤车厘子还有芒果。掏钥匙开门正好来电话，把袋子放在门口，边说就忘了拿。。。"}
{"username": "莫纳的世界", "content": "\n\n\n对老公说:不能再这样没有规律性的生活了，咱们从今天开始必须排个值日表！"}
{"username": "百毒不侵云云", "content": "\n\n\n在课堂上，老师说同学们你们家都养了什么动物啊。"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "禁言………", "content": "\n\n\n楼主喜欢钻研一些小东西………割一下…………"}
{"username": "胖香", "content": "\n\n\n最近没看到娃戴她的电话手表，就问她是不是丢了？她很镇定的跟我说：“怎么可能呢妈妈，我又不是你这样的迷糊脑子，放心吧，没丢！”然后脚往门外挪了挪又说：“就是不知道怎么回事，屏碎成了渣渣……”\n\n"}
{"username": "我追风而来", "content": "\n\n\n成熟和不成熟的区别：不成熟的我那时每天有50块钱，每天吃40块钱的饭，这是不成熟。现在我一天有400块钱，一天只吃20块钱，省下的钱去喝茶，哇擦，爽死我了[流鼻血]\n\n"}
{"username": "欲前带枪侍卫", "content": "\n\n\n和媳妇，儿子一起逛超市，儿子看中一个遥控赛车。媳妇嫌贵不给儿子买。看儿子闷闷不乐的样子。是在看不下去了，就偷偷拿到柜台，用平时藏的私房钱买给儿子了。没想到，刚到回家就被媳妇发子现了，，把媳妇气的够呛，把我暴揍了一顿。之后，儿子走过来说：爸！扛得住吗。我点点头。儿子缓了口气的说：爸，我还想要个遥控飞机。\n\n"}
{"username": "唯物大都督", "content": "\n\n\n今天和父亲去集上置办年货，买了4大坨，我和我父亲一人提两坨，走到半路，楼主尿急，于是我停下来找了个草丛嘘嘘，我在嘘嘘时，我发现我父亲正在站着等我，我不知怎么脑抽了说:“你先走嘛，等我干嘛，我年轻，三两步就能轻松赶上你…” 父亲狡黠一笑，轻呵了一声，然后就自己离开了。后来，楼主180的个子尽管紧赶慢赶，可在到家之前赶硬是没有赶上只有160多点的父亲[哀怨][哀怨][哀怨]\n\n"}
{"username": "高冷病后期没救了", "content": "\n\n\n早上骑自行车，一个小胖子坐在他爸电动车后座吃着糖葫芦，还蔑视的看了我一眼。当时我的脾气就上来了。我先单手给他来了一个打枪手势biu biu biu,那个小胖子也朝我比枪biu biu biu,机智的我双手脱把双手比枪biu biu biu,小胖子也朝我双手比枪biu biu biu,然后糖葫芦就掉地上了。哈哈哈我赶紧溜了，嘿嘿嘿[大笑][大笑][大笑][大笑][大笑]\n\n"}
{"username": "吃了两碗又盛", "content": "\n\n\n媳妇把夏天穿的裙子都鼓捣出来，挨个试穿，很多都觉得不合适，不好看。试到一件黑裙子时说:你看看，品牌的衣服就是不一样，这裙子几年了，还跟新的一样。"}
{"username": "挖鼻孔的老虎", "content": "\n\n\n逛街时忽然下雨，只有一把伞，我给了老婆和儿子。"}
{"username": "愤怒的小香菜", "content": "\n\n\n那天下夜班 被一个小孩用弹弓打到鼻梁了 也没计较 毕竟是孩子 当我路过他时 他对旁边的一个孩子说：看我打的准吧 我特么抡圆回手一耳光 惯的你\n\n"}
{"username": "医疗净化孙sir", "content": "\n\n\n今天在车上，朋友的老婆的闺蜜开的车，路上很多人插车。朋友老婆说，总是不停地插，我都不用动了。朋友大笑，过了2s，我也大笑，太污了。\n\n"}
{"username": "吃了两碗又盛", "content": "\n\n\n儿子的同学王博找他玩，在我家待了一会儿，然后两个人商量好到楼下踢球。"}
{"username": "彩虹~公主", "content": "\n\n\n我和老公有时候晚上有事，在外面陪客人吃饭，就把儿子拖在小区朋友家里吃晚饭。儿子学习自觉性不高，我们说除了周末能看电视，其他时间都不可以看。我们经常吃完饭回来发现儿子在看电视，说过多次，我们为此很苦恼。有一天，儿子正在偷偷看电视，突然听到家里有声音：儿子，你又在看电视啊？还不快关掉！儿子一听吓的遥控器都掉地上了。赶紧关了电视，写作业去了。晚上儿子把这事告诉了我，我又告诉了老公，他说为了防止孩子看电视，我专门装了个摄像头，他听到了我的声音还敢看电视啊。\n\n"}
{"username": "笨小子，说宠我", "content": "\n\n\n远在南方的一同学跟我视 频说五一结婚，让我准备一下，她的伴娘非我莫属。。"}
{"username": "包租婆\"…", "content": "\n\n\n回到家，看见老公趴在沙发上呼呼大睡，我急步向前一脚踹了过去…"}
{"username": "栀萸", "content": "\n\n\n就在刚才，睡得正舒服被闺蜜一个电话吵醒了，我压下火气，告诉她，如果不是十万火急的事儿我一定剁了她包饺子。她在电话里笑嘻嘻地说:“那啥，让你帮我砍价火车票呢，微，信上发信息你没回，我只能打电话了！”很好，果断挂电话拉黑~~\n\n"}
{"username": "茶叶1", "content": "\n\n\n学生时代，托朋友在铁路上班的家长帮忙提前买了张票，在站台上等车时发现除了我没别人，只有一对对的兵哥哥，原来那班车被征做军列了，根本没往外卖票[发呆]站台上维持秩序的车站人员也纳闷，说怎么会有这趟车的票，不会是买到假票了吧。。。还好最后还是让我上车了，在餐车呆了一路。唯一一次在一车解放军叔叔保护下回老家[努力]威武！\n\n"}
{"username": "时月～", "content": "\n\n\n初中时看了半篇金瓶梅，觉得意犹未尽，于是拿笔亲自编撰。"}
{"username": "精灵不次饭", "content": "\n\n\n堂妹漂亮能干，就是有点彪。婚事没着没落的，一家人都很操心。前天姑妈说给她介绍个特别好的男孩，家人都挺期待的。"}
{"username": "百里轩辕", "content": "\n\n\n上高中时由于长的太帅被许多女生追求…"}
{"username": "多米王", "content": "\n\n\n在故宫走丢真是倍儿有面子，全紫禁城开始广播“请xxx听到广播后到乾清宫”，好像被皇上召见一样[doge]\n\n"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n家里的房子买了很久一年也没住过几天，这不昨天晚上就回家住住，到的比较晚，大概晚上11点的样子，洗完澡，裹着浴袍在阳台上透气和吹头发，大概十几分钟的样子，接到朋友电话，问我：在哪？是不是在外地？家里是不是进贼了？刚才有个异性朋友打电话给她，说我这房有个裸女在阳台裸露？裸露你妹。。。额。。。不对。。。肯定她朋友在对面。。。。。卧槽。。。。我浴袍怎么掉地板了。。。。\n\n"}
{"username": "拿破轮胎欧阳修车", "content": "\n\n\n据最新的研究发现，当一个人死亡时，能够意识到自己已经死了，因为即便心脏停跳，身体无法移动，大脑仍然是清醒的状态，甚至能够听到医生宣告自己已经死亡\n\n"}
{"username": "VIP苏夕月", "content": "\n\n\n一起床，就看见老婆杀气腾腾瞪着我:     你就是头猪，又臭又懒，睡觉打呼噜，天花板都快被你震塌了。"}
{"username": "捉女妖的天师", "content": "\n\n\n一家四口去桃园赏花，大儿子领着小儿子在地上插了三支树丫，眼看着正要磕头！媳妇跑过去呵斥住了:你俩这是要结拜呀？"}
{"username": "帝国守卫", "content": "\n\n\n以前在部队时，院里有个石墩有一百多斤，据说是以前一个老兵训练用的，那个老兵退伍后，就一直没人玩的转！"}
{"username": "偷", "content": "\n\n\n朋友们一直说我的声音难听，像个老爷们，虽然不大舒服倒也没放在心上。"}
{"username": "是谁辜负了好时光", "content": "\n\n\n侄子班主任让叫家长，哥嫂不在家，我就去了，事情说完后一聊，班主任和我住一个小区。"}
{"username": "青青子衿忧我心", "content": "\n\n\n我们老板喜欢钓鱼，每个周末都出去野钓，我好奇地问老板:野钓跟鱼塘钓鱼有啥区别?老板笑着回答:鱼塘里钓鱼，好比媒人介绍相亲，野钓嘛就好比自由恋爱！感觉都不一样...还没等老板把话说完，就看见老板娘阴沉着脸，从外面走进来...\n\n"}
{"username": "谈恋爱的火龙果", "content": "\n\n\n今天儿子老师请家长，我到老师办公室蒙了，这不是当年我的班主任吗？他看到我也是一愣，“这是你儿子？”我点点头。老师叹了口气说：“真是青出于蓝胜于蓝，当年你是在我椅子上，放图钉扎我！你儿子现在是在我走路时，双手合起来爆我菊花！！”\n\n"}
{"username": "胖香", "content": "\n\n\n我把小侄子扛在肩膀上转圈玩，我哥赶紧拿手机录像，叫我转快点快点，录完了，重看了一次还看的笑抽抽了，我奇怪有这么好笑嘛？你猜我亲哥说嘛？他说:“哈哈哈，你这O型腿原地转圈，速度又快，就是个高速的风火轮啊，，”"}
{"username": "吉祥小姐", "content": "\n\n\n老公是养猪的，今天我对老公说我下面有点不舒服，老公说：去洗一下吧～ 我回答： 没有带洗液！老公：  我这儿有一种母猪阴道冲洗液，母猪用后效果特别好!"}
{"username": "QQ屁眼WW手", "content": "\n\n\n晚上11:30，接到一个陌生人电话，对方问:“是张伟嘛？”我说不是。晚上0:36，那人又打来电话:“张伟，睡了嘛！”我说你打错了。1:21电话又响了:“张伟，在干嘛？”我发火了:“我不叫张伟！”凌晨4点，我怎么也睡不着，想起那个电话，于是拨了过去，对方迷迷糊糊地问:“谁呀，什么事？”我冷冷地说:“没什么事，就是想问问你张伟找到没有。”\n\n"}
{"username": "搞笑门", "content": "\n\n\n睡前太懒不想关灯，随口到:“有鬼吗，帮忙关一下灯，请你吃冰激凌。”"}
{"username": "愤怒的小香菜", "content": "\n\n\n正能量------记得去年夏天在饿了点了份午餐，外卖送来的时候已经晚了十五分钟，而且在八分钟的时候外卖小哥没有经过我的同意点了送达，从头到尾没有催过，送过来的时候从冰箱拿了一个冰镇雪碧和一条干净的毛巾，小哥当场就哭了出来。感觉他高中刚毕业，瞬间觉得自己做对了。\n\n"}
{"username": "简单的幸福%", "content": "\n\n\n十几年前的事了……老公家隔壁有对奇葩夫妻，男的脾气爆燥，一言不合就摔锅砸碗的，有一次在厨房里大扫荡，能砸的都砸了，晚上要烧饭了，啥也没有怎么办？于是男人骑上自行车带着女人到街上大采购去了……[捂脸]\n\n"}
{"username": "莹莹一握小蛮腰", "content": "\n\n\n尼玛！昨天愚人节啊！老娘紧张兮兮了一整天，生怕有人要愚弄我啊！万一被整了，一世英明毁于一节啊！以后还有什么脸面！自己吓了自己一整天啊！快成神经病了都！我都混成这样了吗？连个跟我开玩笑的人都没了？想想就一肚子火！不整个人心里就难受！于是我把孩子揍了一顿，舒服多了……\n\n"}
{"username": "莫纳的世界", "content": "\n\n\n群里南方帅哥问北方帅哥多久洗一次澡，因为南方都天天洗，北方帅哥:南方潮湿不洗澡全身黏，北方干燥不怎么出汗，一般一周两次或一次。"}
{"username": "寒山宽洪", "content": "\n\n\n我不吃鲶鱼，听说这种鱼专吃垃圾……中午和朋友在新开的一家“咕噜鱼”尝鲜，老板娘说：棱边鱼，没刺，现杀现炖，非常鲜美。味道果然不错，价格相当昂贵！刚才百度了一下棱边鱼，解释是：“鲶鱼不一定是棱边鱼，棱边鱼一定是鲶鱼”。\n\n"}
{"username": "老李家掌柜的", "content": "\n\n\n我：老公，咱也要个二宝吧？"}
{"username": "不污不糗", "content": "\n\n\n二零零八年十二月赛里木湖隧道施工，我开的铲车，早上下大雪，道路封山，博乐交警忙的不亦乐乎。我开着铲车，驾驶室搭载了两位工友。就这已经很挤了，没走多远，一交警拦住我们，他一看满满当当的驾驶室，打趣的说:超载啊！严重超载啊！边说还边让我左边的工友再让让，往里挤挤，然后交警也挤进狭小的驾驶室，再关了车门。那个挤噢，跟沙丁鱼罐头一样[嘘]"}
{"username": "是坏坏呀", "content": "\n\n\n发个真实的现象，可能不好笑。凑活着听"}
{"username": "吃了两碗又盛", "content": "\n\n\n职工运动会百米赛跑我侥幸得了第一名。终点线上，第三名对我说:看来，你多吃的两碗饭有用哈！"}
{"username": "李中东", "content": "\n\n\n一个朋友开途观开到80迈，突然一条狗以120的速度冲了出来。哐啷一声狗死了，车保险杠也坏了。不一会过来一个大爷说狗是他的，要500块了事。我朋友拿出500来给了大爷，大爷露出了满足的笑容，正准备离开时，我朋友说狗500给你了，车换保险杠5000你还没有给我呢！大爷嘴角一抽抽：狗不是我的，钱给你！\n\n"}
{"username": "一只猫一只狗", "content": "\n\n\n人类的地域之间只有历史发展的不同和社会经济生活的差异，而决没有优劣贵贱的分别。那种认为某个地域优于别的地域的，制造地域歧视的观念，完全是偏见的，是不得人心的！（审帖大大送我上去）\n\n"}
{"username": "聊天不撩妹子", "content": "\n\n\n上午到昆山科技城维修，第一次来，楼层地面不让停车，所有车辆必须下地下停车场，转了几圈找停车位，车停好迷路了，找不到上楼电梯了，转弯见一保洁老师傅，问他上一号楼电梯怎么走，老师傅看看我道：今天第一天上班，我要是能找到电梯，你也看不到我，负一负二跑了好多趟了，困我两个多小时了，总算有个伴了。"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n闺蜜爱做饭，打开糗百，对着做饭视频教程，听到盐半勺，闺蜜毫不犹豫的打了半炒勺的盐巴进去。。。。哦豁。。。。\n\n"}
{"username": "leo咫尺天涯", "content": "\n\n\n听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……"}
{"username": "挖鼻孔的老虎", "content": "\n\n\n在快餐店吃饭，总共五个客人。"}
{"username": "乾坤hero", "content": "\n\n\n刚才听到两个人吵架，一个骂对方不是个东西，对方骂回你就是个东西。我听着怪怪的，骂人不好吧。\n\n"}
{"username": "喵冬", "content": "\n\n\n昨天去朋友家坐客，不一会儿她儿子回来了，还带了几个小伙伴，寒暄过后就带着几个小家伙进里屋了！于是出现以下对话她儿子：”来，一人一个，...行，没事儿，我家这种气球多了去了...不行，那个狼牙棒是妈妈的.....朋友嗷嗷的冲进去.....\n\n"}
{"username": "随波荡漾全靠浪", "content": "\n\n\n离开糗百好久了，发个曾经被点赞最多的段子，寻找一下曾经的朋友。。。"}
{"username": "linghuo62…", "content": "\n\n\n昨晚有人去产科偷孩子，被值班护士当场发现，高声呼喊，跳出几十位好汉外加中国大妈，小偷警局都没去直接送到二楼急救！后来得知是值班护士和男友感情纠葛，男友跑到医院两个人发生争执……哎，真不知道该说这男的倒霉还是护士恶毒！\n\n"}
{"username": "柠檬比较萌萌", "content": "\n\n\n我同学说，这年头吧撩妹就被说渣男,不撩妹就被说直男。对女生好就是中央空调,对女生不好就是凭实力单身。有呼吸就是渣男没呼吸就是死渣男。我搞基，我搞基行了吧！！！[大笑]\n\n"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n刚进公司那会儿，真的很羡慕那些可以和老板关门汇报的领导，我们这些小文员总是用崇拜的眼神看着他们。。。有一次老板让我拟个招聘广告，因为用五笔电子档写成招招娉，发现老板立马找我了，对我进行了深刻的教导。。。从那以后我的错别字越来越多了。。。老板单独教育我的机会也越来越多了。。。大家看我的眼神也越来越仰慕了。。。\n\n"}
{"username": "正义的花生了喂", "content": "\n\n\n最近天气太冷， 没好好吃饭 饿的差点晕倒在路上 。昨天实在撑不住去医院了 ，做了一系列检查，  打了吊瓶 花了600大洋 掉了200。吊瓶打完走的时候 美丽的护士妹妹说:身体没毛病 改天有空挂个神经科看看  比较好用。我……\n\n"}
{"username": "浪了一个", "content": "\n\n\n脑洞大开：有没有可能空气是一种慢性毒药，所以人类才只能活这么久！要是人在纯氧气会不会细胞衰老变慢，寿命变长！或者有没有另外一种气体能让细胞不会衰老！人寿命变得更长。\n\n"}
{"username": "拿破轮胎欧阳修车", "content": "\n\n\n相亲相到崩溃，39岁还单身的她，想当母亲却不想凑合找个人嫁了。于是干脆跳过恋爱结婚，直接通过人工体外受精当上了妈。\n\n"}
{"username": "小猴子(houdk…", "content": "\n\n\n那天我去大宝剑，姑娘盘靓条顺，惹人喜爱。"}
{"username": "傻晴°", "content": "\n\n\n爷爷从年轻时就爱喝酒，嗜酒如命的那种！可最近他身体不好，一家人都不让喝，他就偷偷喝！被发现后还委屈巴巴的！实在是哭笑不得！"}
{"username": "小猫不洗碗", "content": "\n\n\n这世界哪有什么女神？你把她捧的更高只会显得你更渺小，成全了别人，作贱了自己。女神也是人，难道她早晨起来大便的时候姿势比你优美些？\n\n"}
{"username": "爱小北的诺诺・i", "content": "\n\n\n生病了，老公拿药我吃药，跟老公撒娇嫌苦。老公跑去买来蛋小糕，把药夹蛋糕里让我吞，果不其然，比直接吃强多了，表扬老公：“你怎么那么聪明，想出这么好的办法！” 老公边给我倒水边说：以前家里有老鼠，看我爸下老鼠药就是把药夹到食物里，不过你比老鼠挑剔，老鼠一个饭团就可以，你还要吃蛋糕！\n\n"}
{"username": "花落彼岸～任逍遥", "content": "\n\n\n那年在火车站坐火车，尿急找厕所，走到一个宾馆门口，还没开口，老板娘就拉住我说，帅哥要玩吗？我看了看老板娘魁梧的身形吓的一个激灵，忍不住抱紧了胳膊，支支吾吾道，“我……我……”其实是尿憋的不知道怎么说话了。老板娘笑眯眯的拍了拍我排骨似的身体，了然道，姐姐明白了，放心，有你满意的。然后不由分说拉着着我就进了一个房间，对里面坐着的一个五大三粗的汉子道，“老五，别看电视了，来接客了！”我……本来还能憋半小时的尿活生生被吓了出来……\n\n"}
{"username": "偷", "content": "\n\n\n自从入春以来我一直囔嚷着减肥，可从未付出行动。"}
{"username": "老鼠拎刀找猫", "content": "\n\n\n公司一哥们，老婆刚考到驾证，就兴奋的要买车，目标卡宴；这哥们怎么舍得买个卡宴给她老婆练手；要说奇迹总是会发生的，通过这哥们耐心开导，循循善诱，他老婆开心的买了一辆二手QQ。这哥们在公司是做销售的，每年都被评为销售精英。\n\n"}
{"username": "正版煮茶", "content": "\n\n\n昨天，表妹拿她老公的车练手，没有倒车雷达，她把一只鸡用胶带粘在汽车屁股上。说快撞到墙的时候，鸡会喊，会提醒她。昨天晚上，她发朋友 圈，一盘鸡肉，配文：车屁股撞塌了，吃只鸡压压惊……\n\n"}
{"username": "捉女妖的天师", "content": "\n\n\n小学时语文老师是个微胖的中年妇女，脾气有点儿大。有一次我答案写错了，老师就拿着我的作业本问我:这篇课文的中心思想是什么？"}
{"username": "上凹下凸", "content": "\n\n\n因为被班花，系花同时追求纠缠，心里烦闷于是去酒吧喝酒…旁边一位美女过来柔柔的说：小哥哥，我也是一个人，陪我喝杯酒好吗？她一边说一边用手摸我的脸，我一把打开她的手正气凛然的说：菇娘！请你放尊重些！话刚说完另外一个美女一把搂住了我对她说：他是我男盆友！你就死心吧！…大家说，我这酒还什么喝啊！\n\n"}
{"username": "奔跑的小土狼", "content": "\n\n\n昨晚门没关好，进来一只黄鼬。它迅速钻到了床底下"}
{"username": "搞笑门", "content": "\n\n\n我一个月1800,媳妇1300，  两个人还得交保险1000左右，省下的钱存500,还剩1600，一个月吃饭,  水电  ，话费，扣这花800块，省下的几百还要养一个孩子，从来没下过饭馆  吃饭也不怎么买肉,碰见婚礼就发愁，一下随200，5天的工资就没了，最近也不知怎么得媳妇换手机了，也买新衣服了，天天也化妆了，没事还给我点钱，我感觉日子有起色了，希望一直幸福下去。\n\n"}
{"username": "禁言………", "content": "\n\n\n割了我的好二哥的…………祭奠那些美好的青春往事………"}
{"username": "招财喜之郎", "content": "\n\n\n未婚女青年请注意，这几天微信运动超过2万步以上的男人千万要注意 ，嫁过去以后清明扫墓爬山会爬到你哭。\n\n"}
{"username": "义行天下7", "content": "\n\n\n女儿老师把班里期中考试的分数发到微信群里了，老婆看到当时脸就黑了，对我发牢骚:你说我一天到晚给你们做饭洗衣服的侍候着，女儿却考了这几分。"}
{"username": "谈恋爱的火龙果", "content": "\n\n\n读高中时喜欢一个MM，面容甜美，身材姣好，当时没敢追，但关系不错。5年后，鼓起勇气发了个短信，说：“MM，5年没见了，你还好吗？好想念你，你都在我心里上演了无数部电影了”结果MM回了一句：“不是小电影吧？”我：……\n\n"}
{"username": "寒山宽洪", "content": "\n\n\n好多年前，领着四岁儿子到大澡堂子泡澡，儿子问我：爸爸，你的几几为啥是黑的？我看旁边没人，逗他说：爸爸小时候跳皮，玩火时被烟薰成这样子了。一会儿洗澡的人多了，儿子又问我：大人几几都让烟薰了吗？我只好骗他说：是的，过去的孩子穷，买不起玩具，只会放火玩，都薰了。\n\n"}
{"username": "聊天不撩妹子", "content": "\n\n\n老婆说她徒弟小姑娘谈了个186的男朋友，帅呆了，刚谈半个月清明节放假就跟男友回家了。"}
{"username": "百里轩辕", "content": "\n\n\n为报血海深仇，他到少林寺去拜师学艺，可是少林方丈说他虽身无长物，却是尘缘未了，不愿收他…"}
{"username": "蓬莱寺・朔珑19c…", "content": "\n\n\n话说东汉末年，袁绍大开杀戒，搜捕全国的宦官（也就是太监），不论好坏一律杀头。搜捕的方式很夸张――男人没有胡子，杀！"}
{"username": "百里轩辕", "content": "\n\n\n住这宾馆已经半个月了，天热，衣服一天换一次，换完马上用房间里的洗发水或沐浴露洗了！"}
{"username": "磊磊爱我", "content": "\n\n\n就刚才，吓的老子心都快跳出来了：睡梦中听到门想了几声，以为是梦到了，突然又听到另一个卧室里有开柜子翻东西的声音，我的个天爷爷谁能形容一下黑不隆冬的晚上一个娃儿睡觉，她妈听到家里进贼了是什么心情？就怕那贼一会儿翻到我们这个屋可咋整？太她妈吓人了，就听见这贼翻来翻去几分钟就没动静了，我在门口看着没出去啊，鼓起勇气光着脚拿着唯一有杀伤力的武器 笛子去看，还关着门儿，推了个缝一看居然盖着被子睡了，原来是我婆婆回来了，半个小时前给我发微信说要回来。我睡着了没听见，2019年我就今天早早的睡了，我现在睡不着\n…\n"}
{"username": "QQ屁眼WW手", "content": "\n\n\n老婆剖腹产快完的时候，主治医生唠叨了一句:“那根针去哪了，难道还要重新开刀，算了，不找了！”就因为这话，精神疲惫的媳妇2小时没睡着，我也一肚子火，找了半天也没找到，后来那个医生来了说:“剖腹产手术后2小时不能睡觉，我那是说话给你们提提神的，没事……”\n\n"}
{"username": "狸土豆大人", "content": "\n\n\n陪男友爬了一天的山，跟男友撒娇：“亲爱的，人家脚酸了，你快帮人家揉揉！” 揉了一会男友停下手里的动作，问他：“怎么不揉了？” 男友一脸苦相：“手揉‘酸’了。” 说着男友把手凑到我跟前说：“不信你闻闻！”  我…\n\n"}
{"username": "百里轩辕", "content": "\n\n\n＂你一夜未归，电话关机，去哪个狐狸精那鬼混了，今天你要是不说清楚，这日子不过了？＂豆豆老婆哭哭啼啼的骂道！"}
{"username": "海不会不蓝啊", "content": "\n\n\n带小侄女在动物园玩，旁边有一帅哥问"}
{"username": "世上无我这人", "content": "\n\n\n莉莉趁着老公出差，正和隔壁老王在自己家的卧室偷情。"}
{"username": "偷", "content": "\n\n\n邻居王大爷干活时不小心把手指连皮带肉的给削掉了，深可见骨，医生为了修复，将他屁股上移植一块皮在手指上。"}
{"username": "恨钱不成山", "content": "\n\n\n那年，我喜欢的女孩小梅过生日，邀请朋友们晚上去她家吃饭，我买了一条围巾做礼物。出门前老妈怕我冻着硬是要我穿秋裤，其实年轻人要风度不要温度，并不怕冷。到了小梅家附近，我立马溜进公厕把秋裤脱了放进塑料包装袋里……回家后，发现围巾还包里，总觉得哪里不对劲，难道送给她的是秋裤？果然，没多久我就收到了小梅的短信：我过生日，你特么的送我条大红秋裤，还是穿过的[捂脸][捂脸][捂脸]\n\n"}
{"username": "柠檬比较萌萌", "content": "\n\n\n槐花，香椿，榆钱，这些真的都是常规食品吗？为什么不去吃绿化带？\n\n"}
{"username": "地狱中的魔鬼7", "content": "\n\n\n很久之前就和老公约定好，在各自朋友面前都互相给面子，不能拆台。今天下午老公不忙去店里给我送水果，正巧同事老公也在就聊了一会，和同事明天约定好出去逛街，老公就说明天给我转2000块钱看喜欢什么随便买，同事老公问我谁当家，我说我家都是我老公说的算，他老大，你没看我买东西还得找他要钱了。老公在旁边得意的说他怎么怎么当家，我家姑娘听见了说，爸爸，你别骗人了，你昨天还说我妈是老大。你还找妈妈要几百块钱说你压兜呢。这熊孩子，话都没法圆了……\n\n"}
{"username": "别评我是谁", "content": "\n\n\n尼玛，我以为这剧情只有在电视里有，谁知道我的生活也这么狗血。今天陪男友回家见公婆，惊讶的发现男朋友的父亲竟然是我的前任！\n\n"}
{"username": "爱诺诺的小北・i", "content": "\n\n\n小时候和弟弟去打猪草，我比较贪玩，到处抓蜗牛，要回家了才急忙打了点，看着弟弟那满满一篮子的猪草，在看看我篮子里稀稀落落的几根，我有点担忧，回家这顿骂肯定少不了了！弟弟也看出我的担忧，跟我商量，让我用蜗牛跟他换猪草，我有点舍不得，可是一想到回家老妈那黑着的脸，忍痛答应了！"}
{"username": "孤犬落寞吠", "content": "\n\n\n几年不见的好哥们回来了，转眼间我俩都是有家室的人了，晚上带着老婆请他们小两口吃饭。席间点了“夺命大乌苏”啤酒，老板还劝我们少喝点，说这酒烈。"}
{"username": "百里轩辕", "content": "\n\n\n早班，豆豆兴奋的说：哥，我昨天约了个美女见面，她把我带到了酒吧，我心想这人肯定是酒托…"}
{"username": "百事可乐_唯有你", "content": "\n\n\n你们都看见了这个男人脸上的沧桑，却不知道他经历过什么。你们看出了他的疲惫，却看不到他内心的千疮百孔，无依无靠。世界太大了，生活太重了。希望2018年世界对他好点。\n\n"}
{"username": "吃了两碗又盛", "content": "\n\n\n哥们生了，我打电话表示祝贺，哥们叹口气说:不太理想，是个闺女！"}
{"username": "夜弦朝歌、", "content": "\n\n\n故事：少了一个字"}
{"username": "是谁辜负了好时光", "content": "\n\n\n和媳妇旅游回来刚到家，忽然闻到一股恶臭，肯定走的时候剩下的食物没处理干净，一边骂二货媳妇一边到处找，翻箱倒柜，犄角旮旯都翻个遍，还是没找到来源。"}
{"username": "正版煮茶", "content": "\n\n\n我刚工作的时候，有个女同事问我要不要去她家过长假。她家在城里，我想不可能叫我去干农活之类的，我就放心的去她家。然后，她跟她妈出去玩了，她弟招待我，我每天跟她弟睡一间，给她弟免费补习了几天数学...\n\n"}
{"username": "洋洋美眉", "content": "\n\n\n我爸一大早在叫：起床吃早餐啦！我咚咚咚的起床换衣服刷牙洗脸，下去一看，什么也没有，我爸笑笑得说，我就随便叫叫，没想到你真的起床了[捂脸]\n\n"}
{"username": "周星星\"…", "content": "\n\n\n表弟来问我为何他女朋友总是对他爱答不理的，明明每天跟她说好多话，女生真是奇怪。"}
{"username": "偷", "content": "\n\n\n大学毕业后第一次有男性朋友约我吃饭，出门前，老妈看着我叮嘱道：第一次跟男孩子约会矜持点，可别像在家一样放肆！"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "小迷妹儿、", "content": "\n\n\n洗完澡躺床上，老公望着我膝盖问我，为啥有淤青？"}
{"username": "小猴子(houdk…", "content": "\n\n\n住我隔壁的一对小夫妻新婚。"}
{"username": "独自彷徨a", "content": "\n\n\n刚才看了一哥们输液扎三针的，太少了！你能想象哥输液扎五针吗？本人血管细不好扎，他们诊所四个人三个人轮流给我扎，她们还说你咋出汗了，我说你们能想像这针不行还要忍受下一针的痛吗\n\n"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
{"username": "君子，如兰。", "content": "\n\n\n割了酒神哥哥的……"}
{"username": "傻晴°", "content": "\n\n\n刚才无聊，跟我家狗子对叫，我叫一声它叫一声，我叫了两声它叫两声！然后我直接叫了四声！狗子明显一愣，然后它叫了三声！并且看了我一眼，我明显感觉到狗子的眼神里有鄙视的光芒……\n\n"}
{"username": "掘地重工", "content": "\n\n\n今天比较累八点多就睡了然后做了个梦，梦到被一群人打，"}
