{"username": "老可乐瓶", "content": "\n\n\n一朋友，初中毕业就不上学了，在东市场，干起了杀猪卖肉行当，一直干到去年才改行。有一天我和他一起去东市场买菜，路过肉摊前，卖肉的和他认识，临走的时候，卖肉的说，稍回家一块儿肉吃吧，朋友还没来得及说不要，卖肉的手起刀落，一大块儿肉割了下来，一上秤，足足八斤。朋友说不要吧，已经割下来了，要吧，小户人家，买这么多肉回去，还不让老婆啰嗦死！碍于面子，朋友掏钱买了。回去路上，朋友说，河南人，杀熟啊，越熟人越坑……昨天朋友和他老婆又去那个东市场买菜，又碰到了那个卖肉的，先是一阵寒暄，随后卖肉的又说让捎回去一块\n…\n"}
{"username": "小爷复姓欧阳诺一", "content": "\n\n\n朱元璋找了8个人，建立了大明王朝。耶稣找了12个人，建立了最大的宗教之一。马云找了18人，建立了全球最大的电子商务帝国。孔子找72个门徒，建立了儒家思想影响全球！我今天找了3个人，输了八千多～\n\n"}
{"username": "时月～", "content": "\n\n\n对公司一妹子心仪已久，奈何妹子高冷，实在不知道怎么去撩！"}
{"username": "小爷复姓欧阳诺一", "content": "\n\n\n我同学谈恋爱好几年了。大学一毕业，他们俩就因为未婚先有子，然后就奉子成婚了。可是半年后他们却又分手了。男的不要这孩子。也不想给抚养费，于是就请他一铁哥们冒充他去做亲子鉴定，想借此赖掉抚养费用。悲催的是，结果比对成功了。\n\n"}
{"username": "屁股崛起等我", "content": "\n\n\nLz正在等候公交，人很多，突然听见司机喊，不要挤不要挤，再挤钱包手机都丢了，我也是醉了……\n\n"}
{"username": "(糗名昭著)~魅儿…", "content": "\n\n\n下班走到路口商店，居然看到同事在投币玩摇摇车，笑问：哪根神经搭错了？"}
{"username": "青青子衿忧我心", "content": "\n\n\n手机后摄像头拍不了照片，打开跟黑屏似的，想起来上次给我修手机那个帅哥…  是真帅，打扮的美美哒找帅哥修手机！"}
{"username": "小火车\\\\\\…", "content": "\n\n\n大家好，我是猹。我现在不想躲了，我正在全网找闰土，请你们告诉闰土，今天晚上这个瓜我偷定了，鲁迅也留不住，我说的。请顶我上去让闰土看见。。。。谢啦大家。  到时候西瓜人人有份。\n\n"}
{"username": "义行天下7", "content": "\n\n\n公司不远处村子里有个免费自动取套套机子，这天想占个便宜，我就拿了我证件去，提心吊胆的环顾一下四周没人，赶紧刷，刚拿到手，听到有电动车刹车的声音，回头一看美女同事小李笑嘻嘻的问:代哥，你取套套做什么用啊？嫂子又不在？"}
{"username": "可口可乐—18cm…", "content": "\n\n\n说个小时候的事，不割，虽然没媳妇还是留着用。记得5-6岁的时候，家里特穷，可以说穷到别人怕，也可以说家徒四壁，老爸做生意破产，一两年都没寄钱回家，老妈每天早上只能上山挖草药，一天就挣个五块到十块那样，记得有一次，老妈早早就上山了，把我和妹妹留给奶奶带，我奶奶是个不靠谱的人，整天就打牌跟人家聊天什么的，那时的豆浆晶是个很大的诱惑，但又买不起，就那次在我家的破柜子里搜到两包\"豆浆晶\"，于是泡了两杯，一杯给我妹，我妹那时也就才一岁左右，泡完后直接喝了，最后老妈回家，\n…\n"}
{"username": "爱听歌情歌的包子", "content": "\n\n\n上网看电影，一女的把丈夫谋害了,装箱子里扔到荒野...后来探员.上门说发现了她丈夫遗体，她捂脸就哭。老婆在一旁说:“差劲，如果是我，我肯定装作震惊一会儿再哭，装箱时又特么不戴手套，留下指纹怎么办?差劲!”我默默喝了口茶陷入沉思。\n\n"}
{"username": "！未央！", "content": "\n\n\n老公加班回来我睡着了，早上我准备起来，小心地把被子掀开怕吵醒他，还没下床，他飞快的把我抓住说：“别走!”我说我再墨迹要迟到了，老公迅速搂着我的腰说：“晚点去也没事，反正你现在不能走!”"}
{"username": "leo咫尺天涯", "content": "\n\n\n闺蜜对我说，大早上一个男人打电话来道歉，说昨晚和她开房，洗完澡把她忘了，自己出去喝酒了。"}
{"username": "醉大叔", "content": "\n\n\n刚刚在商场外路边碰到一个漂亮少妇带着一个两三岁的小萝莉。小姑娘抬头问:妈妈，爸爸去哪了？ 美女蹲下轻轻摸一下她的头说:宝贝，我们就在这边等吧，爸爸去骑我们家牛了。 正当我在想是不是小牛电动车的时候，只见一辆兰博基尼缓缓驶了过来。。\n\n"}
{"username": "灰太狼、谁爱", "content": "\n\n\n女司机真可怕。发现情况不踩刹车，特么的捂眼睛加尖叫。真是醉倒了\n\n"}
{"username": "邓闲", "content": "\n\n\n邻居把房子租给了大学生便于其考研，昨晚那个大学生带了能有10个同学回家聚会。期间，各种推杯换盏，各种划拳猜谜，各种你干了，我也干了的，闹到很晚。今早，一出门看见他们家门口放了16箱喝完的雪碧！这是要多文艺啊！\n\n"}
{"username": "无书斋主", "content": "\n\n\n新生儿，都拉稀粑粑！"}
{"username": "正版煮茶", "content": "\n\n\n侄子说他班上最近流感，很多人没去学校，又临近期中考试，把他愁坏了。我：“你不是没感冒吗？你愁啥？”"}
{"username": "今天你笑了嘛i", "content": "\n\n\n昨天晚上那个倒霉啊!找小姐被警察抓了，没多久岳父来了，用手颤抖的指着我气愤的说：你这么做对得起我女儿吗？她那么爱你……我当时那个羞愧啊，然后听见警察在后面静静的说了句：既然是一家人，就关在一起吧…………\n\n"}
{"username": "福利微", "content": "\n\n\n昨晚和老公出去溜达，回家的路上遇到条狗冲我们叫，老公就捡了块石头丢它，结果悲剧来了。他拿了一块像石头的狗屎。再也不让他牵我手了\n\n"}
{"username": "笨小子，说宠我", "content": "\n\n\n…第一次去男友家吃饭时，男友一直给我夹肉吃，还跟他妈说我特别能吃肉。。"}
{"username": "饕餮23", "content": "\n\n\n‍‍‍‍‍‍在某快餐店正点餐呢，一大姐窜到我前面，就像没排过队一样对着服务员喊：两个红豆派，快点，我赶时间！服务员提醒道：不好意思，是这位先生先来的，请您排队！这位大姐很不情愿的排在了我后面。我怒从心中起，恶向胆边生，大声问了一句：红豆派还有几个？服务员：九十五个。我停了两秒，转过头：听见没有，急什么？‍‍‍‍‍‍\n\n"}
{"username": "是谁辜负了好时光", "content": "\n\n\n去吃馄饨，喝很好喝，喝到最后发现一个白色物体，仔细一看，尼 玛！赶紧喊老板过来：你这馄饨是年前的吧？都生蛆了！"}
{"username": "莫纳的世界", "content": "\n\n\n周末早晨老公懒懒地躺床上说:要是来个小妞服 务一下就好了。"}
{"username": "sldyd9527…", "content": "\n\n\n我觉得最大的糗事就是，毕业工作五年了，岗位有提升，工龄有增加，收入反而越来越低了～去年挣的比前年少也就忍了，今年挣的比去年还少！不知道该怎么破～\n\n"}
{"username": "奶奥米", "content": "\n\n\nkunkun一到店，所有人便看着他笑：“蔡徐坤，你又被恶搞了！”蔡徐坤不说话，排出几张律师函，道：“打一场官司，再来几篇软文。” 所有人都笑：“你又在碰瓷了！”蔡徐坤道：“...碰瓷！明星的事，能叫碰瓷吗！”有人道：“我方才才看见你又炒了次热度，被网民吊着打。”蔡徐坤涨红了脸，这下可都是些半懂不懂的话了，什么侵犯名誉，网络暴力，永远不要介意谣言和中伤之类，惹得众人都哄笑起来，店内充满了快活的空气。"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n前天第三方机构的葛老师过来做外训，一见面才发现是我十年前的一公司的培训老师，我分外激动：“葛老师你好，记得我么？”，葛老师绕绕头：记得，好像是十年前厦门什么公司来着，没达成绩效指标爬在地上学狗叫的小丫头。。。我，额。。。。。是不是攀错了关系\n\n"}
{"username": "叶VvV枫", "content": "\n\n\n午休，路过更衣室。听到老刘和老吴俩人议论。"}
{"username": "搞笑门", "content": "\n\n\n大夫从手术室出来，显得特别的失落，语重心长的对病人家属说;“对不起，我们尽力了，你的孩子没有保住。”然后就见男子蹲了下来，嗷嚎大哭！当他悲痛欲绝的时候，大夫高兴的说;“哈哈哈，骗你的，今天是愚人节，其实大人也没保住！哈哈哈哈”\n\n"}
{"username": "\"Sun…", "content": "\n\n\n我真日了  刚才竟然给自己神贴  没过\n\n"}
{"username": "冷光**", "content": "\n\n\n感觉这个社会越来越好了，大家都很懂事。"}
{"username": "偷惢", "content": "\n\n\n论喝多的人有多可爱？"}
{"username": "！未央！", "content": "\n\n\n早上给女儿收拾书包，发现里边都有好多我给她买的糖果。"}
{"username": "拿破轮胎欧阳修车", "content": "\n\n\n维权奔驰女被指拖欠钱款# ？警方：曾入派出所协商无刑事犯罪】近日，有网络爆料称，西安坐奔驰引擎盖上哭诉维权的女车主W女士实际名为薛某某，涉嫌诈骗以及700多万元卷款逃逸案。"}
{"username": "FUCK是呼还是哈…", "content": "\n\n\n我发现通过《亲爱的》和《失孤》的影响，感觉这短时间报道的找到被拐孩子的新闻很多了！一场好电影会影响很多人的！看好我们身边的孩子！\n\n"}
{"username": "大爱浇水", "content": "\n\n\n一连三天，今天，二哥又没来上班。偷偷给他打个电话让他快来，经理都发火了！结果在电话里面只听见二哥一个劲儿的狼嚎，也不知道在做什么。"}
{"username": "义行天下7", "content": "\n\n\n自从公司旁边的的驾校来了个美女教练后，我有事没事就过去聊聊，顺便问下报名费多少啥的。"}
{"username": "萌萌哒缘分", "content": "\n\n\n回家看到餐桌边上有个刀剁的痕迹，还挺大，问老妈是怎么回事？谁剁的？老妈还没说话，老爸就抢着说:“你妈跟手机上学着用竹签做手工，削了一上午竹签，竹签越来越短，火气越来越大，后来东西没做成，还剁坏了桌子，咋说呢，幸亏咱们爷俩不在家呗，哈哈哈……”\n\n"}
{"username": "精灵不次饭", "content": "\n\n\n前几天老板娘开车送我回来，我下车时，她把我垫付的两百块钱给了我。"}
{"username": "高考后娶她", "content": "\n\n\n昨晚和心爱的女神表白，要我高考后去清华找她，重点是我居然真的考上了，考上了，上了，了，你知道这意味着什么吗？对，你猜的没错，就在我快要找到她的时候枕头湿了，不知是激动的泪水还是……哈喇子\n\n"}
{"username": "不糗小青年℡", "content": "\n\n\n我昨晚喝酒的时候就感觉有点事没有办，今天才想起来，约个女的，开了房，她先洗澡，然后我洗澡，洗完澡突然想喝酒没等办事我就出去喝酒了，结果喝多了，把她忘了，今天才想起来没有办事！\n\n"}
{"username": "猪猪家的大猪头", "content": "\n\n\n前几天和老公一起在海 底 捞吃饭，后来因为一点小事我和邻桌的吵起来了。眼看就要输了，于是我喊了服务员帮我去吵架，后来邻桌的也喊了个服务员在帮他吵架，结果两个服务员在那里帮我们两桌吵架，我们就坐在那里继续吃我们的，她俩一直到我们吃完饭为止。后来我们吃饱饭开开心心的结账走人，只留下满脸怒气的她俩还在那里一边吵架一边收拾残局。。。。\n\n"}
{"username": "红豆奶油", "content": "\n\n\n老婆对老公大怒：“你这个没有良心的，你给我爸罐酒，我爸酒后驾车，结果被吊销了驾照。”"}
{"username": "小爷复姓欧阳诺一", "content": "\n\n\n昨天晚上帮哥们去宾馆逮出轨的女人，哥们一脚踢开房门，大家都楞住了，房间错了，幸亏那男的胆小扑通跪下了，也是一对狗男女，朋友一声令下:打。反正那天宾馆挺热闹，一波人像砸场子一样端了两个房间，高潮是服务员说:这哥们也够惨的，老婆和小三同时出轨。\n\n"}
{"username": "嘿，我是臭流氓", "content": "\n\n\n老师:“小明，小红，你们来练习一下昨天的英语对话。”                                                小红:“Where is Chang 'an street?”              小明:“Can you speek chanese?”                 小红:“Yes.”                                                       小明:“奥，你走过前面那块，再左拐就到\n…\n"}
{"username": "周星星\"…", "content": "\n\n\n和媳妇一起学的驾照，媳妇驾照到手一个月了，我还在练科二～"}
{"username": "a温故知心", "content": "\n\n\n曾经有人跟我说，只要去了广东，就会在一声声靓仔中迷失自我，可我到了广东之后，他们都叫我叼毛[大哭][大哭]\n\n"}
{"username": "聊天不撩妹子", "content": "\n\n\n小姨子一早上发微信，说是要借几万块钱，不知道怎么回她，上次跟老婆借的两万还没还呢。"}
{"username": "吃了两碗又盛", "content": "\n\n\n哥们生了，我打电话表示祝贺，哥们叹口气说:不太理想，是个闺女！"}
{"username": "Stickhero…", "content": "\n\n\n都说有职业病，对于做卫浴行业的技术狗来说每次去公共厕所都要弯要低头看马桶牌子， 甚至将人家水箱拆开看里面配件牌子。每次看完不提多恶心！\n\n"}
{"username": "挥手的外星人", "content": "\n\n\n经典老故事一碗凉粉............割............之前有个大军阀，有一天他上街视察，看到围观的一群人，阻挡了他的路线，下马一看，原来是他的喽啰吃了一卖凉粉的老头一碗凉粉没给钱，老头不让走，正在扯皮，他便上前询问，老头说他吃了，他的喽啰说没吃。大军阀一看便知怎么回事，为了不让这样的事不再发生，他心生一计，说把喽啰肚子破开，看看到底有没有凉粉，喽啰求饶，老头求情无果，但还是被破开了肚子，大军阀说，嗯，他确实吃了你的凉粉，把钱给你，但他为此丢了性命，你也得为他偿命，便把老头也杀了。\n\n"}
{"username": "吃了两碗又盛", "content": "\n\n\n昨晚附近小区一个人跳楼自杀了，我听说后唏嘘不已，对媳妇说:自杀也不挑地方，你看这多危险！"}
{"username": "林晓九", "content": "\n\n\n昨晚正在涂眼精华、晒后修复霜、晚霜.... 就让老公先睡！早上正在涂眼霜、水、乳液、隔离.......的时候老公睡醒了看着我，"}
{"username": "leo咫尺天涯", "content": "\n\n\n今天出门儿风特大，吹得我的裙子都飞起来了，压都压不住，气的我仰天大吼：哪个妖怪要抢老娘回去当夫人，有本事你出来！"}
{"username": "最后的默契是沉默", "content": "\n\n\n其实我一直想说，为什么从小到大，身边人都巴不得我是男孩，从重男轻女的时代到女汉子横行的时代，你们还我少女心！！！\n\n"}
{"username": "爱泡泡的｜胡子哥", "content": "\n\n\n路边等车，旁边有四五个聋哑人在用手语聊天聊的火热。"}
{"username": "时月～", "content": "\n\n\n初中时看了半篇金瓶梅，觉得意犹未尽，于是拿笔亲自编撰。"}
{"username": "醉酒舞剑砍疯子.", "content": "\n\n\n周六回老家，看见老妈正和邻居二婶聊天，我上前打招呼顺口说了句:二婶你家这个老槐树开了不少花啊，在超市我看见槐花卖价49元一斤呢！等明天我得摘一些尝尝鲜！"}
{"username": "-饭饭。小麦麦", "content": "\n\n\n今天送了个外卖，客人点了40.多块钱的东西，后面有跟商家点了100多的东西，私下打电话的那种。我过去的时候问商家怎么那么多，他说帮忙送下。我送餐途中餐被人偷了，客人和商家叫我陪全部的钱，我说我只陪系统上面下的单。你们觉得对么？\n\n"}
{"username": "天涯看红霞", "content": "\n\n\n记得曾经坐火车去德惠，在沈阳北站发车不久 ，一群南方人找座位，因拥挤不堪有一人把袋装熟食里的汤汁洒到一东北爷们身上还磨磨唧唧的没有道歉的话，这东北爷们当时就火了，把手里的包往我怀里一扔说：哥们给拿着。然后对那家伙就是几个电炮。看的我是直眼直。等那人的同伴把乘警找来，乘警调解了一番最后让南方人赔点钱给人干洗。到现在还佩服这东北爷们 ：一人单挑。\n\n"}
{"username": "小七月。", "content": "\n\n\n找个胖的女朋友不好吗？花同样的钱你挑了了个最大的~🤔\n\n"}
{"username": "百里轩辕", "content": "\n\n\n大小学校食堂食品安全事故频发，我们学校的校长顶不住舆论压力，中午的时候去食堂跟学生们打一样的饭菜一起在食堂吃完…"}
{"username": "爱诺诺的小北·i", "content": "\n\n\n年前舅舅给我介绍了个妹子，见了几次，感觉那妹子对我印象不错，每次见面都一直盯着我看，看来有戏！"}
{"username": "已死，烧纸", "content": "\n\n\n我老家农村的，很多人家都养了看家的狗，大概12年左右吧，镇政府派人下来打狗，无证的和没牵绳的，到我们村打了两条，没人认领就放车上带回去了，放在镇政府食堂叫厨师做好，打算晚上庆功，谁料就在刚好要开餐时，一四十左右的妇女提了只装水的铁桶到厨房装一锅狗肉倒进铁桶，说：我家的狗养了五六年，你们说不符合国家政策，打死了可以，但你们把它炖了就不对，你们知道吃，我们也知道吃，谢谢厨师，你辛苦了，给你留一碗尝尝下酒，剩下的我就拿回去了哈\n\n"}
{"username": "我就不信这名字也有…", "content": "\n\n\n吐槽下当代某些大学生的行为！"}
{"username": "偷惢", "content": "\n\n\n邻居王大爷干活时不小心把手指连皮带肉的给削掉了，深可见骨，医生为了修复，将他屁股上移植一块皮在手指上。"}
{"username": "冰&心", "content": "\n\n\n堂姐两岁多的闺女老是要我抱……"}
{"username": "醉酒舞剑砍疯子.", "content": "\n\n\n清明假期，一家人打算去爬泰山，可小侄女太小，大家嫌带她累赘，嫂子决定把小丫头送姥姥家，大家偷偷去……"}
{"username": "chen贝贝", "content": "\n\n\n\"朋友抽烟被他爸抓到了，打了他一顿，把烟没收了。他爸接过烟盒一看是中华，他爸说：老子都抽不起中华，于是又把他打了一顿。掏出一支烟一看是红梅，然后又把他打了一顿。\"\n\n"}
{"username": "少吃才舒服", "content": "\n\n\n今天哥几个去公园玩——"}
{"username": "tonoon", "content": "\n\n\n给糗友介绍一个有效治疗早泄的药方：药材就一种，中国男足队员一名，汤锅内加250升无根水，加男足一名，烈火煎至两碗。每天早晚各一碗，每天一名，连服十一日。绝对九十分钟不射。连服15天，120分钟不射，替补都不用。\n\n"}
{"username": "糗友749605", "content": "\n\n\n上大学的时候，看到每个室友都用搓澡花，我好奇也去买了一个。。。格格格格。。。。买回的当天就迫不及待地用上了，刚搓上三两下，哎哟妈呀！你们真的不会痛吗？！\n\n"}
{"username": "待妳如初　　　　　…", "content": "\n\n\n追一女孩，结果遭遇情敌竞争：我请她吃肯德基，情敌请她吃金钱豹；我带她打车出去玩，情敌开宝马接她；我排一夜队给她买一Iphone，情敌网上给她订购一SII；最后我终于扛不住打算放弃了，没想到情敌已经把她甩了！悲剧啊悲剧！连最后一步都被抢先了！！！\n\n"}
{"username": "北·i", "content": "\n\n\n一直不怎么吃芒果，去福 建出差，吃了几个，竟然过 敏了，嘴 巴都肿 了！回到家，媳妇看着我的香 肠嘴，又 挠又 哭的，一定要我交 待是哪个狐 狸 精 咬 的！我很无奈，告诉她我这是芒果过敏，媳妇将信将疑！"}
{"username": "落跑的老男孩", "content": "\n\n\n为什么lz每次把电视机调低音量的时候，隔壁的妹子也没声音了，然后又调高，隔壁又开始了，又调低，又没音了。这是逼我打电话叫女神的节奏吗？\n\n"}
{"username": "晴～风", "content": "\n\n\n有一年我男闺蜜生日，为了装，死活要我假装萌妹子寄一份大礼给他。"}
{"username": [], "content": "\n\n\n晚上很早躺下，老公洗完澡爬上床开始动手动脚，我假装睡着了，没有什么反应。他扔在继续，我翻了个身，装着半睡半醒的状态说：死鬼，别乱动，我老公就快回来了。完蛋了，这家伙生气了，硬说我一定是带男人回家了。\n\n"}
{"username": "周星星\"…", "content": "\n\n\n表哥与相恋半年的女友开始谈婚论嫁，两家人坐到一起，女方父母开始说自己的要求，大致意思全款买房以及彩礼等等，大概需要六七十万吧，表哥始终一言不发。"}
{"username": "magic2001…", "content": "\n\n\n今天和一哥们去银行取钱。他正在取，我在旁边看到一个意见薄，就随手拿过来翻了一下。只看到第一页赫然用指甲掐出了几个大字：为什么没有笔？\n\n"}
{"username": [], "content": "\n\n\n初为人父的感觉，不知你们是啥，我的感觉是揪心！养儿方知父母恩！\n\n"}
{"username": "玖蓝忧姬", "content": "\n\n\n上个月公司组织去香港自由行，我和我同事都不太了解香港物价，想着就去四天，也不购物，能花多少钱，就我带了600港币，她带了500港币去了……结果，香港随便一瓶饮料10几块港币，三站地铁10港币，街边小店一碗面40多港币……幸好很多地方可以支付宝，不然差点饿死在香港了。\n\n"}
{"username": "夜弦朝歌、", "content": "\n\n\n小故事：偷看"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n我发小他妈，当时因为他妈娇小，当初他爷爷奶奶都不同意他爸娶她，现在五十多了，我第一次去他家的时候叫的是姐，看着也就跟我二堂姐差不多大，前天在菜市场碰到，张口一句婶子，旁边卖菜大妈惊悚了。。。。"}
{"username": "愤怒的小香菜", "content": "\n\n\n以前刚毕业也是和一个比我大的女的合租，我的房间有空调，她的没有，我比她多出100块钱一个月！有一天晚上她突然敲我的门，我一看她穿着睡衣，她说她房间有老鼠，能不能和我挤一晚！我笑了笑就拒绝了。心想：滚你妈的，想蹭我空调，没门！\n\n"}
{"username": "飞杀", "content": "\n\n\n我今天就是只是想说下，江苏常州横山桥的殷超平大叔，你是不是认为我会你说过的话是玩笑？是不是觉得我在你的眼里就是玩笑，我对你有好感不是骗你的，是真的，你有女朋友，行，我祝你幸福，看你秀恩爱我忍痛不看你的朋友圈，可是，为什么你还要来评论我的说说什么的，我现在不想和你说话，我看到你秀恩爱我不开心，所以大叔，我们暂时先不要联系了，大婶，给我过个把，这两天只要我发到这个大叔的事情就不过，再不过我要删了这坨了~~~\n\n"}
{"username": "爱小北的诺诺·i", "content": "\n\n\n老公的青梅求老公帮忙办了点事，事办成后请我俩吃饭！青梅一个劲地敬老公酒，还用那种特崇拜的眼神看着老公，我很不爽！就一直托着腮，含情脉脉地看着老公！青梅指着我对老公说：你媳妇咋啦，手一直托着腮，牙疼吗？"}
{"username": "奔跑的小土狼", "content": "\n\n\n昨晚门没关好，进来一只黄鼬。它迅速钻到了床底下"}
{"username": "QQ屁眼WW手", "content": "\n\n\n老婆剖腹产快完的时候，主治医生唠叨了一句:“那根针去哪了，难道还要重新开刀，算了，不找了！”就因为这话，精神疲惫的媳妇2小时没睡着，我也一肚子火，找了半天也没找到，后来那个医生来了说:“剖腹产手术后2小时不能睡觉，我那是说话给你们提提神的，没事……”\n\n"}
{"username": "喵冬", "content": "\n\n\n以后离婚，也应该按照结婚的流程，倒叙顺序，演一遍。 通知亲朋好友，返还份子钱，婚车录像车，到丈母娘楼下，放放炮，最后把媳妇抱上去，还给人家。。。善始善终\n\n"}
{"username": "卡布奇诺2杯", "content": "\n\n\n前几天去吃黄焖鸡泡饭，没割过，老板说有10元的，15元的，我立马问了一傻B问题：是不是15元的比10元的多。问完马上后悔了，老板一脸嫌弃、、、\n\n"}
{"username": "狐地瓜大人.", "content": "\n\n\n今天作了个死！"}
{"username": "调皮的小汪汪", "content": "\n\n\n一计程车司机搭载两名男子，"}
{"username": "周星星\"…", "content": "\n\n\n上小学的儿子把老婆惹生气了，老婆脑子一热给他报了两个补习班。"}
{"username": "leo咫尺天涯", "content": "\n\n\n族里又添个侄孙，恨嫁的我眼馋不已。"}
{"username": "边走边爱~~", "content": "\n\n\n那天打群架 一群人拿出砍刀 lz和妹妹的包拿错了 只见一根吧啦啦小魔仙棒出现在众人面前  唉  不说了 糗死了\n\n"}
{"username": "王八与蛋", "content": "\n\n\n女同事谈了一个举重运动员，岂料生米煮成熟饭后，女同事果断跟人家分手了，大家好奇女同事为啥分手？女同事拉开高领毛衣，挽起裤脚，指着脖子和脚踝上淤青的手印说道：“他晚上喜欢梦游练抓举！”\n\n"}
{"username": "爱新觉罗.黄瓜", "content": "\n\n\n老婆不上班在家带孩子，天天各种化妆品往脸上捯饬。"}
{"username": "你的章章", "content": "\n\n\n去商场里的一家果汁店买果汁，往外走的时候一晃而过看到旁边一个姑娘长得好好看，我想再看她几眼，退几步去找，发现原来是面镜子…\n\n"}
{"username": "搞笑门", "content": "\n\n\n当年，我创业失败了。"}
{"username": [], "content": "\n\n\n真事不割"}
{"username": "蛋疼疼蛋淡淡疼", "content": "\n\n\n老师问小明:“什么叫摔伤?”小明回答:“你从楼上掉下来。”老师问小明:“什么叫幸运?”小明回答:“楼下有个草堆。”老师问小明:“什么叫不幸?”小明回答:“草堆上有个叉子。”老师问小明:“什么叫希望?”小明回答:“你没掉到叉子上。”老师问小明:“什么叫绝望?”小明回答:“你也没掉到草堆上。”老师问小明:“什么叫多亏了?”小明回答:“你掉到了水里。”老师问小明:“什么叫完蛋?”小明回答:“水里有条蛇。”老师问小明:“什么叫幸好?”小明回答:“猎人在一边一枪打死蛇。”老师问小明:“什么叫结束?”小明回\n…\n"}
{"username": "(糗名昭著)~魅儿…", "content": "\n\n\n闺蜜通过各种手段，弄到了一帅哥的微.信，发信息，对方一直不咸不淡，半天回复一条。"}
{"username": "山鹰寂寞飞", "content": "\n\n\n和老婆在北.京旅游，吵了架。游到故.宫，这货驻足凝视良久，热泪盈眶，我赶紧哈腰再次道歉。"}
{"username": "美丽心晴", "content": "\n\n\n一朋友曾在药店上班。"}
{"username": "媳妇，帮我起个名", "content": "\n\n\n恋爱4年8个月12天了，双方父母商量结婚事宜啦，女方要15万彩礼，家里没那么多钱，对象让发糗百，一个笑脸少十块，神通广大糗的友帮帮忙阿\n\n"}
{"username": "周星星\"…", "content": "\n\n\n最近迷上夜跑，附近的公园地方太小觉得施展不开，于是晚上换了一条新线路跑。"}
{"username": "萝卜喂", "content": "\n\n\n一个小伙子用2000元其中的1500元给MM买了部手机，留500元吃饭开房，骑着电瓶车去找MM，MM说:你是一个好人，可是我们真的不合适。改善方案：一个小伙子用700元租了一辆BMW5，然后去批发市场300元买了99朵玫瑰，告诉MM他喜欢手牵手去那些浪漫的小吃店，最多消费100元。第二天MM就跟他看日出了，而且是因为爱情……\n\n"}
{"username": "莫纳的世界", "content": "\n\n\n闺蜜以前在急诊科，她说接诊一个逗比患者，喷农药敌敌畏，用手搅拌药水，还用脚踩，喷剩的一点还不浪费，用来冲脚。然后中毒住院花了三千多！"}
{"username": "绦子", "content": "\n\n\n回母校办事的前一天晚上就计划好去教工食堂撮一顿找一下当年的感觉，到了饭点怀着激动的心情迈进了教工食堂大门，还是当年的氛围，莘莘学子们依旧熙熙攘攘嬉闹纷纷…我来到售饭窗口，要了份两肉两素荤素搭配套餐，就看见食堂售饭大妈（貌似比先前的大妈洋气了些😄）盛起肉来手就抖啊抖，眼睁睁看着那块大点的肉掉下了勺子…就看见食堂售饭大妈盛起带鱼来抖啊抖，眼睁睁看着那块大点的带鱼身子掉下了勺子…虽然早已经物是人非，但当年的感觉还在，那就是——心疼的感觉！…~\n\n"}
{"username": "Mr****儿", "content": "\n\n\n下楼吃饭，楼下有黄焖鸡，拿上手机两张钱晃悠过去-------“老板，来份黄焖鸡！小份的！”就往桌上坐，“黄焖鸡在那边！”我一抬头，麻辣烫！“哎呦！不好意思啊老板！”灰溜溜出来了，现在在隔壁坐着。。。\n\n"}
{"username": "宁夏大千食界餐饮", "content": "\n\n\n去超市买烟，看见个欠我餐厅不少饭钱的人，这货之前给打电话不接，问谁谁不知道他到底去哪了？踏破铁鞋无觅处，得来全不费工夫，刚想过去骂他，想想超市人太多，当面要钱他太没面子，就装作没看见走了...不到一小时，这货打电话给我:哥，谢谢你今天给我留面子了，最迟这个月底，我把所欠的钱一分不少给你送过去。\n\n"}
{"username": "不皱眉头不想她", "content": "\n\n\n一哥们经济条件比较好！我们喝酒撸串他掏钱次数较多！有一次实在过意不去了就抢着掏了一次钱！那哥们愤怒的说：我只原谅你这一次！下不为例！然后第二天继续吃喝！完事后哥们起身掏钱！摸遍口袋后没找到钱包！忘带啦！然后一脸憨厚的说道：我今天想再原谅你一次！！\n\n"}
{"username": "老鼠拎刀找猫", "content": "\n\n\n公司一哥们，老婆刚考到驾证，就兴奋的要买车，目标卡宴；这哥们怎么舍得买个卡宴给她老婆练手；要说奇迹总是会发生的，通过这哥们耐心开导，循循善诱，他老婆开心的买了一辆二手QQ。这哥们在公司是做销售的，每年都被评为销售精英。\n\n"}
{"username": "宁轩辕", "content": "\n\n\n去做孕检，被一六十多大妈撞到，幸亏被旁边的人给扶着，那大妈理都不理就走了，到四楼检查时我们又碰上了，看见她在等尿检，我走了过去记住她的名字，我默默的去厕所取了点样本，帮她换了，大妈咱们这么有缘给你个惊喜吧。\n\n"}
{"username": "羊羊有点肥", "content": "\n\n\n今天去逛街，逛到王府井楼上的时候，突然有个男孩子过来有准备跟我说话的感觉。。。。我一看，这肯定是推销的。于是非常高冷（dou bi）的说对不起我不需要。。然后那人就呆了，默默地说声我不是推销的，我只是想问个路。。。顿时，我们俩都尴尬了。。。\n\n"}
{"username": "才下眉头却上心头", "content": "\n\n\n我不会做饭，但是我有个最大的优点就是我不挑食，只要没有姜，饭做成啥样我都不抱怨，之前婆婆种菜，菠菜不小心种多了，有多少呢，我这么说吧，周围邻居亲戚都送了一遍了，我们依然吃了个把月，吃的饭桶老公差点绝食抗议，但是我依然没有任何反应，靠着这波菠菜，我彻底征服了婆家所有人，现在所有人提起我都说:“✘✘真是好样的，人家婆婆那样做饭，人家一个字都不吭声！”\n\n"}
{"username": "又一盏素酒", "content": "\n\n\n从小和堂弟很铁，有一次他要请我去他家吃他的炒方便面。他在厨房煮好面问我：哥，你要不要放辣椒的？此刻他老妈遽然呈现，手拿一张47分试卷勃然大怒地冲厨房来，铺天盖地一顿打，边打边骂，边骂边打，打的那个惨。他老妈打完走了，老弟也哭成了泪人。但还一边啜泣一边问我：哥，你要不要放辣椒的……\n\n"}
{"username": "林晓九", "content": "\n\n\n去工地的有点饿了，就在路边麻辣烫店里吃了点！"}
{"username": "禁言………", "content": "\n\n\n小时候家里养了许多兔子，我特别喜欢，还给它们取了名字，小黑，小花，小白………"}
{"username": "love。Lz", "content": "\n\n\n话说高考完查分数。---------割-------转。高考完查分数之后两位家长都说孩子偏科了。A家长说唉，我家孩子偏科真厉害。数学0，语文1分。B家长说我家孩子也偏科。就是偏的比你家厉害。数学100语文99，A家长就不见了。\n\n"}
{"username": "谈恋爱的火龙果", "content": "\n\n\n今天儿子老师请家长，我到老师办公室蒙了，这不是当年我的班主任吗？他看到我也是一愣，“这是你儿子？”我点点头。老师叹了口气说：“真是青出于蓝胜于蓝，当年你是在我椅子上，放图钉扎我！你儿子现在是在我走路时，双手合起来爆我菊花！！”\n\n"}
{"username": "老巫婆～～", "content": "\n\n\n一游戏好友在线，我约他晚上打王者，他语音回“不约！说不约就不约！”"}
{"username": "linghuo62…", "content": "\n\n\n昨晚有人去产科偷孩子，被值班护士当场发现，高声呼喊，跳出几十位好汉外加中国大妈，小偷警局都没去直接送到二楼急救！后来得知是值班护士和男友感情纠葛，男友跑到医院两个人发生争执……哎，真不知道该说这男的倒霉还是护士恶毒！\n\n"}
{"username": "梁家妇女芳龄十八", "content": "\n\n\n转:广西三月三，村长催我回村对山歌了，没有我，我们村肯定会输的，去年我就唱了一句：哎......今晚特码是多少咧……嘿撩撩螺......然后没一个人对得上，然后我们就赢了好几个山头！\n\n"}
{"username": "l啊喔额咦唔喻l", "content": "\n\n\n晚上大排档吃饭，几个人没事讨论吃蝎子，蛆等等恶心的东西。然后有一逗比讲“我吃过蛇，蛇吃过老鼠，算我吃过老鼠吧”话音刚落对面神回复“那狗吃屎，算你吃屎啊”\n\n"}
{"username": "leo咫尺天涯", "content": "\n\n\n二哥夜里起来上厕所，他们老家厕所还是那种架木板的，就在猪圈旁边。"}
{"username": "孤犬落寞吠", "content": "\n\n\n做了个梦，梦到娶了个女鬼做妻子，她每天都选不同的漂亮女孩附身，然后回家。久了我就提议换点刺激的，新鲜的，她点点头。晚上一个彪形大汉破门而入，一把抓我起来丢到床上，娇羞道：官人我来啦……"}
{"username": "大爱浇水", "content": "\n\n\n话说在一个遥远的小山村，一个风雨交加，伸手不见五指的夜晚。咔嚓一个惊雷，一个瘦小枯干皱皱巴巴的婴儿降生了。俗话说，孩子起个歪名好养活，结合出生时的响雷犹如炮声一般响亮，就给这孩子起了个小名“山.炮”。"}
{"username": "百里轩辕", "content": "\n\n\n急，到公厕上个大的，蹲下后拿出手机看视频..."}
{"username": "戒撸多年昨夜失守", "content": "\n\n\n年轻妈妈刚教了她四岁多的儿子司马光砸缸的故事，为了考他便说：儿子，如果小路跟你玩的时候掉到水缸里面，你怎么办，儿子抢着说到：去找司马光！\n\n"}
{"username": "红豆奶油", "content": "\n\n\n公司有个妹子，最近买了辆奥迪，嫌油耗高，不经常开，"}
{"username": "旺仔小馒头*", "content": "\n\n\n前两天认识一个小美女，今天约我去她家里玩，天比较热她拿了一杯可乐给我，我喝了后和她开玩笑：是不是水里下药了，我晕了……说着我就倒在了沙发上，我以为她会惊慌，没想到她惊呼，药效这么厉害吗，这么快！说着她就去洗澡了，我该怎么办，她会不会抢劫我！\n\n"}
{"username": "义行天下7", "content": "\n\n\n女儿老师把班里期中考试的分数发到微信群里了，老婆看到当时脸就黑了，对我发牢骚:你说我一天到晚给你们做饭洗衣服的侍候着，女儿却考了这几分。"}
{"username": "李察德·泰森", "content": "\n\n\n虚心请教一下懂车的大佬:我现在跑了8000公里了,没有加过任何添加剂,做过节气门清洗,做了这么多次保养好像一直没有发现积碳,强化了一下轮胎,灯光,平时就周末来回开一下,大概一周走350公里左右,跑过1次长途2000多公里,以前一直在中石化加92的,都还很正常。昨天作死去中石油加了一次95,然后发现中石油的那个收银妹子超级漂亮,请问我怎么才能要到她的电话?\n\n"}
{"username": [], "content": "\n\n\n艹，吃个饭惹一肚子气，邻桌一二逼喝大了吹牛逼，你吹你的本和我无关，突然那小子上来就挠老子的后背，还说我的文身是假的，真假与你有一点关系吗？借着酒力果断几拳打过去，让你丫的还得瑟。\n\n"}
{"username": "孤犬落寞吠", "content": "\n\n\n一个荷兰人去年喝醉酒，买了200欧元俄罗斯5:0沙特，6500倍赔率，中了130万欧。"}
{"username": "蝴蝶少女-", "content": "\n\n\n最近看着老公脸上皮肤差得不行，晚上强迫他敷个面膜，他很抗拒的说都是娘儿们用的，不用！"}
{"username": "上帝的诡计", "content": "\n\n\n你遇到过丧心病狂的好人吗？"}
{"username": "是谁辜负了好时光", "content": "\n\n\n去干洗店取衣服，老板不在，老板女儿找了下没找到说：你等会再来吧，我爸出去了。"}
{"username": [], "content": "\n\n\n都说南方人小气，今天算是见识了。晚上来四个人吃饭，衣着气质倒也不俗。四个人呀，就点了三个菜，听说啤酒十元一瓶，大瓶雪碧十五元一瓶嫌贵，不要了。餐巾纸也不要，封包的餐具，四个人只要一套。吃完饭出去，正好LZ也到门外，看见四个人上了一辆车，挂江苏牌照，尼玛啊，劳斯莱斯幻影啊，吃个饭至于这么节省么？\n\n"}
{"username": "老巫婆～～", "content": "\n\n\n二货老公酷爱钓鱼，但我又觉着钓鱼不务正业，明令禁止后，那二货玩起了无言的对抗，只见那二货拿着钓鱼竿坐在沙发上，旁边放着一瓶可乐地上放着一个脸盆，嘴里念曰：“姜太公钓盆，愿者上钩”！"}
{"username": "狐地瓜大人.", "content": "\n\n\n朋友喝多了，跑到足疗店问老板：“你们这足疗正规吗？”  老板一脸错愕：“我们这正规啊。”  朋友嘀咕着：正规的啊，转身走了…\n\n"}
{"username": "爱小北的诺诺·i", "content": "\n\n\n老妈给我打电话，说那几只老母鸡弄的家里臭气熏天的，她不养了，要给我送过来！想着那几只老母鸡，我口水直流，却也客气了一下：妈，你们不要就给哥哥嫂嫂呗！给我嫂子会不乐意吧！"}
{"username": "时月～", "content": "\n\n\n小时候家里穷，我嘴却特别馋，家里的什么都要偷来吃。"}
{"username": "不要错别字。。。", "content": "\n\n\n天天糗百里说人贩子判死刑你支持谁支持的，有什么卵用？你他妈敢不敢见一个打死一个。老子要看搞笑不是看光BB不敢动手的人？别发了？ok\n\n"}
{"username": [], "content": "\n\n\n卷子发下来，我考了98，学霸考了100，我正在沾沾自喜的时候，学霸说：你考98是因为你只能得98分，我考100是因为卷子上只有100分，然后我给了学霸三脚，学霸蹲在地上哭着问我，为什么踢我三脚？我告诉他踢你三脚是因为你只能扛住三脚，不是老子只有三脚的力气！\n\n"}
{"username": "又一盏素酒", "content": "\n\n\n某公司招聘，好多人打来电话说保安不让进，希望派人接一下。考官说如果你连保安都对付不了，还是别来了。最后翻墙进来的成了海外市场专员；讲理进来的成了研发工程师；软磨硬泡进来的成了客服经理；假冒工牌进来的当了产品经理；把保安说哭的当了销售总监；把保安买通的当了公关经理；硬打进来的顶替了保安.\n\n"}
{"username": "是谁辜负了好时光", "content": "\n\n\n和媳妇异地，第一次一起回老家，怕媳妇吃不惯，就跑河边给媳妇挖她老家的特产，鱼腥草。"}
{"username": "坏人\"", "content": "\n\n\n隔壁的小姐姐好像失恋了，哭了一上午，我一看这是个好机会啊，抓紧收拾一翻，还拿出看家本领做了午饭，邀请她过来边吃边聊，温柔的安慰，她吃饱喝足了感动的对我说：“谢谢你，真的，以后我就当你是我亲哥了！”\n\n"}
{"username": "皮衣大葛格", "content": "\n\n\n刚刚把男友里我的电话备注改成他爸爸的名字，然后我就偷偷坐外面去用我手机给他打电话，他一开口就是，喂，爸～～～～～哎呦，让我再笑会，然后我默默的挂了，又继续打，过了一会我一脸无辜的跑去他面前，然后又打了一遍他的电话，我看着他摸不着头脑的模样，大家说我应该告诉他真相吗？/调皮\n\n"}
{"username": "傻傻的雕很悲伤", "content": "\n\n\n昨天去理发店剪发，老板说：“我吃完这几口就给你剪，你先等一下。”"}
{"username": "正版煮茶", "content": "\n\n\n充电宝不能买太重的...这两天深圳很热，我穿了一个篮球运动裤衩。去菜市场买了两袋鸡蛋，我把充电宝连同手机放裤兜里。双手提着鸡蛋进电梯，裤衩开始往一边滑。要有人帮我提一下鸡蛋就好了，我就可以整理一下自己。于是我对旁边一大妈说：“阿姨，帮我提一下！”大妈点点头，出手就把我裤衩提了起来……\n\n"}
{"username": "狸土豆大人", "content": "\n\n\n去买奶茶，老板给我介绍：第二杯半价。 觉得不需要，就拒绝了。过来一位帅哥，说：“美女你长的真好看，第二杯你不要能不能让给我啊！”"}
{"username": [], "content": "\n\n\n之前听说我们那一对夫妻，刚结婚没多久，居然因为做菜时要切葱丝还是切葱段吵了起来，然后离婚了……太不可思议了\n\n"}
{"username": "据说名字长很牛B、…", "content": "\n\n\n最近脑子有点不好，平时都是开车出门，今天骑电动车去超市东西，出来直奔停车场转了两圈没找到我的车，我找到超市办公室调监控了，当大叔在监控看到我骑电动车进停车场的时候，大叔脸都绿了，拉着我教育了半天，唉，丢大人了，\n\n"}
{"username": "泡沫か姑姑", "content": "\n\n\n有个困惑我很久的问题，大神们解解看"}
{"username": "胖香", "content": "\n\n\n嗨玩了一天，回来的路上觉得脖子酸疼，跟我妈说：“奇怪，走了一天路，腿还没开始疼，脖子倒是先感觉到累了。”我妈说：“可不咋的，脑子指挥你腿去看老虎，嘴巴不干，拉着你的脖子往好吃的那边，过一个摊子咽一咽口水，那脖子比腿还忙！”\n\n"}
{"username": "依丽若水", "content": "\n\n\n我最近工作忙，经常加班，饮食也不规律。我对着镜子忧郁的说：“老公，你看吗，我又长了好多青春痘。”"}
{"username": "调皮的小汪汪", "content": "\n\n\n人类可以承受的疼痛是37del，而分娩的疼痛是54del,烧伤只有42del,数据显示，分娩是人类能感受到的排第二的疼痛，由此，我不得不感慨母爱的伟大。"}
{"username": "日光独自", "content": "\n\n\n在我家，我是一家之主，我老婆从来都只有伺候我的份儿。具体说来就是，洗碗时她得帮我倒好水，帮她洗脚时她要给我递毛巾，洗衣服时她必须先放好洗衣粉。对于我这些要求，她连半个不字都不敢说！\n\n"}
{"username": "Xiao、肥猫", "content": "\n\n\n【百度这十件事，绝对会让你怀疑这个世界！】"}
{"username": "VIP苏夕月", "content": "\n\n\n老婆疲惫回家,专业后勤保障的我,赶紧为老婆调洗澡水,老婆欢喜表扬我,一不留神热水放多了,老婆又叫我出去,我一急,竟然结巴了:我...你, 老婆一脸娇羞:讨厌,我懂你意思..."}
{"username": "帕特里克H", "content": "\n\n\n自从我家养猫之后，多少年来，就养不了别的宠物了……养了两只荷兰猪，被猫咬死了；买了只小鸡，被猫吃了；买了个鱼缸，养点鱼，被猫捞出来吃了，两波鱼都是这么没的……"}
{"username": "禁言………", "content": "\n\n\n说个大学时候的事儿，割了二哥的………这丫忒有才………"}
{"username": "微笑不在笑。。", "content": "\n\n\n男：你现在为什么对我那么冷淡。"}
{"username": [], "content": "\n\n\n真事，我人生第一个手机是波导，这得有点年纪的人才知道。用了没多久好像手机厂商是倒闭了还是消失了。"}
{"username": "别评我是谁", "content": "\n\n\n新入大学第一天，在食堂吃饭看到一MM。很秀气。是我喜欢类型。于是二话不说，冲上去要电话。我拍了一下她的香肩，那女生回头，一下撞在我胸上，仰头看了看我，脸一下就刷红了。说：没有电话。我：QQ有不啊。女孩忍忍：没有。下午上课，大家坐定，门口施施然走进一女神，正是食堂的那M M，她是我的辅导员！\n\n"}
{"username": "糖★员外", "content": "\n\n\n半夜饿了叫份外卖。收货时外卖小哥看着居然说我:这么胖了晚上少吃点东西吧！我要不要给个差评……\n\n"}
{"username": "花落彼岸～任逍遥", "content": "\n\n\n动物养久了真的通人性，我曾经养了一只二哈，有一次我犯错被老妈打，它竟然笑出了声\n\n"}
{"username": "焦躁不安.", "content": "\n\n\n前段时间有个同学斗地主，冲了几万个豆吧，看他玩的挺爽我就跟他说给我玩吧，他就把手机甩给我了，随便玩 豆多任性，我就进了高手房还是什么的，一把给他输了六万个豆，当时他内表情绝了\n\n"}
{"username": "落花时节看花落", "content": "\n\n\n公司小王谈了个女朋友，都谈婚论嫁准备结婚了！"}
{"username": "是谁辜负了好时光", "content": "\n\n\n最近生病煎中药，可太苦了喝不下啊，就往药里加了果糖，百香果，香草糖浆。"}
{"username": "糗友286470", "content": "\n\n\n有件很搞笑的事，我有个朋友工地项目经理，这两年挣了些钱两口子商量着给河南老家村里修修路，结果老家村长打过电话来说的意思是，要想修路必须每户给人家多少钱才让你修，两口子果断不修了，我听着都笑了。。\n\n"}
{"username": "是谁辜负了好时光", "content": "\n\n\n侄子班主任让叫家长，哥嫂不在家，我就去了，事情说完后一聊，班主任和我住一个小区。"}
{"username": "看了好久刚", "content": "\n\n\n说个陈年旧事，  老单位的同事有个儿子智商不怎么样。背景交代完毕。一个星期天他儿子在家做作业老爸出去有事，儿子就在家看电视。老爸打电话来说你是不是在看电视？我回来摸下电视机后背就知道了。儿子一想，拿了盆凉水浇在电视机上。谁能否认他的智商？\n\n"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n家里的房子买了很久一年也没住过几天，这不昨天晚上就回家住住，到的比较晚，大概晚上11点的样子，洗完澡，裹着浴袍在阳台上透气和吹头发，大概十几分钟的样子，接到朋友电话，问我：在哪？是不是在外地？家里是不是进贼了？刚才有个异性朋友打电话给她，说我这房有个裸女在阳台裸露？裸露你妹。。。额。。。不对。。。肯定她朋友在对面。。。。。卧槽。。。。我浴袍怎么掉地板了。。。。\n\n"}
{"username": "鱼儿吐的泡泡", "content": "\n\n\n昨晚上有点喝大了，躺在沙发上半睡半醒的看一个烹饪节目。娃儿拿着一张纸让我签字，说他们老师说的，随便点写什么都行。我迷迷糊糊就写了几个字给她了。"}
{"username": "南九", "content": "\n\n\n昨天和老婆开车回老家。"}
{"username": "山鹰寂寞飞", "content": "\n\n\n同事老婆阿依古丽，温柔可人，同事手贱，恋爱时总是欺负捉弄她，不是反扭她双手踢屁.股，就是把她摔倒按住不能动。"}
{"username": "街角的沉默", "content": "\n\n\n刚刚看《少年包青天》，里面展昭在打架，听到他们武器碰撞的声音，问男票:“卡特放大招了？”"}
{"username": "百里轩辕", "content": "\n\n\n打电话到酒店前台：你好，请问你们前台有蚊香吗？房间里蚊子太多了！"}
{"username": "醉酒舞剑砍疯子.", "content": "\n\n\n嫂子二胎生了个丫头，可把我哥稀罕坏了，天天白天抱，晚上抱的，把小丫头惯的睡觉都得抱着睡，一放下就醒了哭……"}
{"username": "此地无声胜有声", "content": "\n\n\n鲁迅说 杀一人为罪，屠万人为王，杀得万万人，方为王中王，王中王火腿肠，一节更比六节强，300年九芝堂，治肾亏不含糖，果冻我选喜之郎。。。。\n\n"}
{"username": "帝国守卫", "content": "\n\n\n在部队时，一次打靶，一个战友在靶墙千辛万苦挖到一个77小手枪的弹头，然后和弹壳按在一起，准备给他女友做一个项链。"}
{"username": "来盘真笑人", "content": "\n\n\n小夫妻俩大白天正在家亲嘴，老丈人推门进来了，一下子都愣了，女婿一慌，本来想说”爹，来了”，张嘴却成了”爹，来口“老丈人反应快”不，家有”\n\n"}
{"username": "他们说我好丑", "content": "\n\n\n老家死了个人，是个陀背，就是身体直不起来，因为是土葬，所以放棺材的时候要把死人压直，我帮忙压头，我堂弟压脚，压的骨头咔咔响，正压的起劲，手压滑了，尸体一下从棺材里面坐起来，我堂弟来了句，卧槽，还会动，一屋子的人都吓跑出去一半多\n\n"}
{"username": "仔仔002", "content": "\n\n\n分享一个同学节俭的程度"}
{"username": "爱泡泡的｜胡子哥", "content": "\n\n\n前女友有个堂弟，以前一直喊我姐夫，天天跟在我俩后面蹭零食吃。"}
{"username": "墨锦倾城染青衣-", "content": "\n\n\n下着小雨，我戴着帽子蹲在路边等车，有只路过的萨摩回头过来冲我“汪汪汪”地叫，我没事也随口“汪汪汪”。"}
{"username": "槿。》", "content": "\n\n\n嫁到外地，爸妈也不在家，家里没人住，今天老家婶婶打电话告诉我，说家里进贼了，家里也就电视饮水机柜子啊之类的也没啥值钱的东西，我问婶婶什么被偷了，婶婶说你们是得罪人了吧，只有墙上的电线不在了（明线），然后我。。。。\n\n"}
{"username": "手倦抄书", "content": "\n\n\n媳妇儿小小说要健身，花了一万多买了台椭圆机。"}
{"username": "yuan缘来入刺", "content": "\n\n\n那一年表哥上高二，我上初二，都是学习得关键时刻，人生的分水岭。我俩的学习是那一年两个家族重中之重。"}
{"username": "调皮的小汪汪", "content": "\n\n\n有一个二货老婆是什么样的感觉？一起去大学路散步，来来往往都是成双成对的小情侣。老婆不服气，故意拖后我两米，突然跑上来拉住我大声说，“帅哥，能不能给我20块钱，我一天没吃饭了！”为了配合她，我也只能出卖色相了：“给你500，跟我走，我带你去吃香的喝辣的！”“好啊，好啊，你太好了！”老婆搂着我的手臂兴奋的欢呼。周围的小情侣，惊讶得一愣一愣的！\n\n"}
{"username": "诚聘期货居间人", "content": "\n\n\n在厕所跟客户打电话，……N分钟后。我不说话了，旁边一哥们问，你打完电话了吧？我说嗯。结果就听噼里啪啦的动静挺大，夹带着舒畅的呻吟声。“我靠，快把我憋死了。刚进来就听见你打电话，我也不敢拉……”\n\n"}
{"username": "红酒+", "content": "\n\n\n一个个都在说屈原多伟大，我就想知道知道他真实伟大事迹的有几个？只是想放假的默默坐下。\n\n"}
{"username": "小小西岚", "content": "\n\n\n下班回家，在门口擦了爷爷一下，他一下子倒地上，不动了!"}
{"username": "今天天气真好啊啊", "content": "\n\n\n刚刚看到兵哥哥背着受灾群众，心里感慨万千……我一定要减肥，要不以后遇到个啥灾啊难的人家都背不动我，说不定就放弃救援了呢！\n\n"}
{"username": "大小可爱爱爱", "content": "\n\n\n昨晚十点接到领导微信:柏漫酒店一零一三房，等你……"}
{"username": "渣男委员会会长", "content": "\n\n\n农夫的牛死了，他很伤心的哭。一仙女看到了，安慰他:如果你可以跟我玩耍，我就帮你复活你的牛。农夫答应了，两人交缠一-百多次。仙女很满意，就夸赞到:你怎么那么厉害!农夫答道:“我不厉害，我的牛怎么会死呢！\n\n"}
{"username": "二十三画", "content": "\n\n\n还有什么比昨天准备好的食物错放进冷冻柜里这会儿对着一堆冰疙瘩发呆更糗的？\n\n"}
{"username": "百里轩辕", "content": "\n\n\n当年，我骑着自行车，你坐后座上搂着我的腰转靠在我背后，想着你幸福的低头浅笑，那就是我心坎中初恋的样子，我陶醉了…"}
{"username": "吃了两碗又盛", "content": "\n\n\n晚上吃鱼，小外甥吃两口就把筷子放下了，我问他怎么了，他叹了口气说:鱼真可怜！"}
{"username": "吉祥小姐", "content": "\n\n\n我发现老公有外遇了，但是我内心还是非常的平静，我不能让他发现我知道他有外遇这件事，我要悄悄的对付那个女人。"}
{"username": "朴五夜", "content": "\n\n\n老妹在谈婚论嫁，老爸老妈怕她婚后受委屈，准备陪送一间公寓，一下子拿这么多钱又不舍得，就想让男方出二十万彩礼。"}
{"username": "帅得人见人打", "content": "\n\n\n初中时候的事，路过我一直暗恋的一女生的家，就去和她打个招呼，相谈甚欢，后来他弟弟出来了，这时话题转移到他身上了，我:你弟现在长大了，越来越懂事了。"}
{"username": "拿破轮胎欧阳修车", "content": "\n\n\n相亲相到崩溃，39岁还单身的她，想当母亲却不想凑合找个人嫁了。于是干脆跳过恋爱结婚，直接通过人工体外受精当上了妈。\n\n"}
{"username": "半醉半醒梦中人", "content": "\n\n\n晚上和一个朋友出去吃饭，点完菜以后朋友又把服务员喊过来，要了几根黄瓜"}
{"username": "搞笑门", "content": "\n\n\n我有个妹妹一直没有对象，跑去找先生给算算，先生说：以后你开车，左转打右转向，右转打左转向。我妹真就信了，回来跟我说了。我心想玩电视桥段呢，仔细一想也可以啊，跟交警同志来个邂逅……磕磕碰碰的得修车吧……跟修车的师傅来个邂逅……再不济哪怕住个院……跟大夫来个邂逅……我没想到的是最后罚单没少收，修车没少花钱，医院也他娘的住了…………最后跟算命的好上了……我这妹夫道行挺深啊，就刚才还说，谁给我点赞财源广进，一生平安。你说气人不气人！\n\n"}
{"username": "翡思布科", "content": "\n\n\n媳妇不想要孩子，我就偷偷的在套套扎了几个小孔，后来老婆检查出怀孕，哭了起来。我看着媳妇好伤心，走过去，抱着她。我们异口同声的说了声对不起，愣两秒，于是一起哭了起来...\n\n"}
{"username": "倍儿QAZ", "content": "\n\n\n每次和老公吵架，他从来不服软，还说男人凭什么让女人，没有这样的道理，说话更是让人无地自容，如果不是考虑到父母，真想一死了之，我想知道到底有多少糗友吵架是会让让老婆的\n\n"}
{"username": "探索者aaa", "content": "\n\n\n好多年不写糗百了，今天写一个，小时后看电视上说，狗用舌头舔自己伤口，因为唾液有消毒作用，正好我手上有个伤口，为了伤口早点好，就让小狗舔了舔，一直没有打过狂犬病疫苗，15年过去了，我真庆幸自己海活着。\n\n"}
{"username": "十里柔情一帘幽梦", "content": "\n\n\n闺女上午有画画班，我去接她，她一路嘟囔：平时哥哥不在家，我就偷偷吃他的零食。今天我不在完，他一定也偷吃我的。哥哥那么高，一定把所有零食都吃光了……"}
{"username": "手倦抄书", "content": "\n\n\n小表妹大二住校，周末常常到我家蹭饭，有次说下个周末带男朋友回来蹭饭。"}
{"username": "佛心-余生", "content": "\n\n\n小姨子在我家住了半年了。但是老婆盯的很紧。这周老婆终于出差了！小姨子连着六天缠着我，白天一会叫我抱抱她，一会叫我亲亲她。今天午休，她又主动的爬到我床上，让我抱着她睡。我说：“今天周日，你姐可能回来，她要是看到咱们睡在一起，她会生气的！”"}
{"username": "小丘是只男闺蜜", "content": "\n\n\n微信里一美女问我:你家很山吗？我说是的，森林覆盖率90％以上，绿化面积除了股市以外我家算是全国绿化最高的城市之一了。美女说:这么山，媳妇都是买来的吗？能跑得出去吗？我就郁闷了，我们虽然山，但是一定得买吗？我只想说:你看我们像是买得起的人吗？都是骗来的好吗！！！\n\n"}
{"username": "李中东", "content": "\n\n\n一个朋友开途观开到80迈，突然一条狗以120的速度冲了出来。哐啷一声狗死了，车保险杠也坏了。不一会过来一个大爷说狗是他的，要500块了事。我朋友拿出500来给了大爷，大爷露出了满足的笑容，正准备离开时，我朋友说狗500给你了，车换保险杠5000你还没有给我呢！大爷嘴角一抽抽：狗不是我的，钱给你！\n\n"}
{"username": "小猫不洗碗", "content": "\n\n\n这世界哪有什么女神？你把她捧的更高只会显得你更渺小，成全了别人，作贱了自己。女神也是人，难道她早晨起来大便的时候姿势比你优美些？\n\n"}
{"username": "亡灵骑士-宁采臣", "content": "\n\n\n快餐店里，一小朋友噼里啪啦抓出一堆硬币和纸币兴奋的要这个菜要那个菜。突然进来个女的，抓住他喊：“家里做饭了，跟我回去！”紧接着小屁孩一顿歇斯底里：“你做的饭太难吃啦！我攒了两星期的零花钱 ，就为吃一顿快餐，别拉我回去救命阿！！救命阿！”\n\n"}
{"username": "聊天不撩妹子", "content": "\n\n\n上午到昆山科技城维修，第一次来，楼层地面不让停车，所有车辆必须下地下停车场，转了几圈找停车位，车停好迷路了，找不到上楼电梯了，转弯见一保洁老师傅，问他上一号楼电梯怎么走，老师傅看看我道：今天第一天上班，我要是能找到电梯，你也看不到我，负一负二跑了好多趟了，困我两个多小时了，总算有个伴了。"}
{"username": "璃运之尺", "content": "\n\n\n像女神表白。她说你到底喜欢我哪一点？我想到了以前看到的段子，。。。准备说我就喜欢你不喜欢我这点。还是淡定的怀着激动的说了句。你会改吗？她说。为了你不会。。。。。为了我。不会。。到底啥意思呢。\n\n"}
{"username": "王八与蛋", "content": "\n\n\n加了一个来公司跑业务的妹纸，然后就一直聊，后来回家还连线视屏，我感觉我是喜欢上对方了，就在我要表白时，妹纸的老公从房间门外探出头来催促道：“老婆，你好了没有？茶叶还没卖出去啊？等你鸳鸯戏水呢！”\n\n"}
{"username": "土豆鲁鲁", "content": "\n\n\n（重发，真人真事，我不知道为啥不火！）"}
{"username": "是谁辜负了好时光", "content": "\n\n\n正在家打游戏，听到邻居骂人，跑门口一看，邻居阿姨说把脸盆放公用卫生间不知道哪个天杀的放一条男士内~裤在里面。"}
{"username": "挖鼻孔的老虎", "content": "\n\n\n早上六点，老板来电：“临时有任务，你赶紧准备一下，七点在公司楼下等我。”"}
{"username": "狐媚儿π_π", "content": "\n\n\n闺密超级女汉子，有人这么评价她的，不说话的时候像个…你以为是说淑女？那就错了！评价的是：只有不说话的时候像个人。。像个人。。。个人。。人…\n\n"}
{"username": "寒山宽洪", "content": "\n\n\n小镇开一家自助早餐，每位十二元。头三天打五折，人满为患，生意好的了不得，夫妻俩很得意。昨天我在院子里挖水窖，雇佣我们村里两个吃煮鸡蛋大王，六点动工，干到上午十一点洗漱，领他们去吃自助早餐，一位吃了三十三颗煮鸡蛋，另一位吃三十颗，煮熟的吃完了，要不还能吃一点。今天上午又带他们去吃，老板说卖鸡蛋没来送货，我给他们俩解释情况，他们说，昨天吃伤了，今天一颗都不想吃，看都不想看了！[生气了][生气了][生气了]\n\n"}
{"username": "正版煮茶", "content": "\n\n\n以前和我妈一起跳广场舞的几个大妈过来我家玩，我妈开门后跟她们拥抱。有个大妈张开双手，好几次要抱我妈，我妈都没看见。为了避免尴尬，我上去跟她抱了一下...\n\n"}
{"username": "拿破轮胎欧阳修车", "content": "\n\n\n996真的能提高公司业绩吗？新西兰公司实验证明：人每周只应该工作4天】新西兰一个公司正式施行每周4天工作制，薪资不减，发现员工压力减少，工作效率提高，对公司满意度与敬业程度显著提升。创始人兼执行长表示，要向全新西兰推广这一工作制\n\n"}
{"username": "傻晴°", "content": "\n\n\n有回跟儿子在池塘边哼着歌洗衣服，一只鸭子不知怎的死在池塘里，中午就美美的吃了顿鸭肉。"}
{"username": "激情岁月～", "content": "\n\n\n下午篮球赛，队长说赶紧热热身，摸摸比赛用球找找感觉，旁边二货很自然把手伸进了裤裆……lz那个无语\n\n"}
{"username": "栀萸", "content": "\n\n\n就在刚才，睡得正舒服被闺蜜一个电话吵醒了，我压下火气，告诉她，如果不是十万火急的事儿我一定剁了她包饺子。她在电话里笑嘻嘻地说:“那啥，让你帮我砍价火车票呢，微，信上发信息你没回，我只能打电话了！”很好，果断挂电话拉黑~~\n\n"}
{"username": "招财猫9", "content": "\n\n\n我老公也爱做木工，家里的花架、置物架都是他自己做的。要不是他忙，我怀疑家具他都想自己打造。不过我神烦锯木头时发出的声音，一听就浑身不自在，了他爱做木工的事，不知道骂了他多少次了。而且我儿子也有遗传的趋势，上次电视柜柜门坏了，修好后需要重新安装，我本来打算找个师傅来装的，结果打了半天麻将，回家后发现五岁多的小家伙拿着螺丝批，八个螺孔装好七个，位置全对，就是力气小，拧不紧而已，气得我打了他一顿。\n\n"}
{"username": "搞笑门", "content": "\n\n\n学渣高考失利，去当兵，新兵连两个月集训后，连里进行大比武，比赛项目站军姿，比赛进行了整整一天，战友们纷纷倒下，只有学渣坚持到底，站了12小时，获得三等功，连长很激动。连长：“好样的，你是怎么练出来的？”学渣：“这要感谢我们高中老师。”连长：“是不是要感谢体育老师，让你锻炼了一个好身体？”学渣：“不，要感谢我的班主任，高中三年，我就没有几天是坐着上课的！”\n\n"}
{"username": "聊天不撩妹子", "content": "\n\n\n朋友圈有个女的秀恩爱，但是秀的不是她老公，被秀的那个男的也有老婆孩子。那个女的还拿他老公辛苦挣来的钱给男的用，男的我也认识，长的挺帅的。。"}
{"username": "取消麻烦", "content": "\n\n\n一句话不割，最让男人心碎的是女神在隔壁被操得很爽很高声。最让女人心碎的是啥呢？求解\n\n"}
{"username": "小北家的诺诺", "content": "\n\n\n姑姑给介绍了个小伙子，见了几次，我觉得还不错，小伙子态度不明朗，总是躲躲闪闪的。"}
{"username": "无烦家居", "content": "\n\n\n大家一人一句毒鸡汤，看一下谁的最毒，我先来:"}
{"username": "偷惢", "content": "\n\n\n前段时间群聊，有个喜欢的小哥哥发个恐怖电影片段，其它妹子看完后大喊怕怕，唯独我壮着胆子掩饰自己害怕的内心跟他讨论细节，研究各大恐怖片的精髓，一直聊到下半夜。"}
{"username": "时月～", "content": "\n\n\n表哥生来就懒，可却有一张利嘴，谁也奈何不得他！"}
{"username": [], "content": "\n\n\n楼主男 就撸过一次 感觉恶心 就再没撸过，正常吗？\n\n"}
{"username": "醉酒舞剑砍疯子.", "content": "\n\n\n老妈重感冒住院，早上医生查房时说可以出院了，结果老妈不走，偷偷跟我说：丫头，你看隔壁病床上刚来的老太太了吗？有个很帅气的儿子，再多住两天，我就能把老太太儿子的情况摸透了，我这都是为了你啊，将来你们结婚了，你可别嫁了老公忘了娘！"}
{"username": "爱小北的诺诺·i", "content": "\n\n\n生病了，老公拿药我吃药，跟老公撒娇嫌苦。老公跑去买来蛋小糕，把药夹蛋糕里让我吞，果不其然，比直接吃强多了，表扬老公：“你怎么那么聪明，想出这么好的办法！” 老公边给我倒水边说：以前家里有老鼠，看我爸下老鼠药就是把药夹到食物里，不过你比老鼠挑剔，老鼠一个饭团就可以，你还要吃蛋糕！\n\n"}
{"username": "7月梨", "content": "\n\n\n还好全国打黑抓的是有纹身的"}
{"username": "离殇小哥哥", "content": "\n\n\n已经报废了一年多的电脑，特么突然开机了，吓老子一跳，只见电脑管家缓缓地出来了，本次开机一共用时一年零六个月，打败了全国0%的电脑，电脑管家已经对您的电脑失去信心，然后它把自己卸载了，剩我在一旁发呆！\n\n"}
{"username": "夜火云", "content": "\n\n\n不是瞎编的，真事，刚踏入社会那会，一次走夜路，很黑有星星无月光，实然一声大吼出现在跟前，吓得瞬间汗毛竖起头皮发麻，纯属条件反射一拳捣向前面，然后拔腿就跑，后来，我和他都去看医生，还认识，他鼻梁骨折我手小指骨错位。这算糗事不？\n\n"}
{"username": "leo咫尺天涯", "content": "\n\n\n记者采访全省知名乞丐村的村长：请问村长，你们村地理环境不错，靠县城也不要远，在家经营应该也很好，是什么使整个村都走上这条路的呢？"}
{"username": "乂断", "content": "\n\n\n玩糗百这么久了，准备退了，正式的。手机也不准备玩了，最后和大家道个别吧，挺舍不得你们的，虽然很多人我好像也不太熟，但认识你们真的很开心，这次退呢，主要原因就是我要去充电，等我充完电，我就回来了\n\n"}
{"username": "伤心的海参", "content": "\n\n\n跟同事闲聊，她说昨晚跟老公吵架了，差点打起来了，我说你可别动手，女同志动手，哪有不吃亏的。她说：不怕的，俺老公打不过我。我接了一句：以前没离婚的时候，俺老公也打不过我。离婚了以后，打了2架，我就没打过他。她一下笑了。\n\n"}
{"username": "50-8振动器", "content": "\n\n\n早上骑电瓶车经过一个拐弯的路口，不知道哪个天杀的洒了油在路面上，拐弯时虽然我一把把住车把，可还是摔了个狗啃屎，中午回来本来是不从那条路走的，可是内心有一个魔性的声音一直在呼唤我去那个拐弯看看还有没有油，滑不滑，结果又摔了一跤，我是不是欠精神病医院一个挂号费？\n\n"}
{"username": "月上柳梢头:", "content": "\n\n\n下班走在路上，只听一男的告诉那女的，“回家给你吃香肠”，我一回头，嘛情况啊这是？？？？几个意思？？？\n\n"}
{"username": "偷惢", "content": "\n\n\n七八岁时，邻居小胖特别霸道，总是欺负我们。"}
{"username": "老巫婆～～", "content": "\n\n\n喜欢的人跟我告白了，并约我出去看电影，激动了老半天。回家试了一堆的衣服，化了半天的妆，然后出门赴约。想象中的甜蜜没有，整个约会过程他都心不在焉，分别时，他突然拉着我说“我喜欢的是不化妆的你，没想到你会化妆，浓妆艳抹的你好丑，不是我的菜！”说完飘然而去…雾草……\n\n"}
{"username": "最爱狸土豆~", "content": "\n\n\n路遇卖兔子的，女友揪着兔耳朵逗兔子玩，问她：“你揪兔耳朵，它不疼啊？” 女友回答：“不疼，兔子长耳朵就是为了揪的。”"}
{"username": "(糗名昭著)~魅儿…", "content": "\n\n\n家门口有个流浪汉，好久没见又来了，腿也瘸了。"}
{"username": "日你幺姨妹儿", "content": "\n\n\n本人是卖菜的，总是没人家生意好，后来才发现人家卖的黄瓜很标准！\n\n"}
{"username": "骑着二哈啃黄瓜", "content": "\n\n\n前天在公司，在糗友微信群聊天，不知道哪个犊子发了个正经视频半中间是那种娇喘配音的还音量飙升的视频，我放声音小声观看的，突然的啊哦起来。。。周围的人看着我露出会心的微笑，下午行政专员找我，建议我不要老是上班，下班也该去放松放松了。。。这特么是什么意思呀。。。。\n\n"}
{"username": "老菜6", "content": "\n\n\n头一次和闺蜜洗澡，闺蜜在一旁搓澡，我才刚脱上衣，这时她目不转睛的看着我的胸，我又脱了裤子，她才继续洗澡。我问她干嘛看我，她说：我以为你是男的。[大哭][大哭][大哭][大哭]\n\n"}
{"username": [], "content": "\n\n\n和老婆谈朋友的时候，第一次上她家，为了给她的父母留个好印象，抢着下厨房，结果。。。结果我们结婚之后，不管是在家里，还是去老丈人家里，都特么是我做饭、收拾桌子、洗碗洗盘子、做厨房的卫生，然后再切两盘水果，上面插上牙签，端到麻将桌子上。。。一边喂老婆吃，一边给她按摩肩膀！\n\n"}
{"username": "爱泡泡的｜胡子哥", "content": "\n\n\n十年前，辉哥刚落户一个星期的摩托车丢了，去报案后一直在等待结果。"}
{"username": "我会好好哒", "content": "\n\n\n昨天早上去上学，把车放好后，走去学校的路上，发现鞋子里面有点不大对劲，感觉好像有什么扎人的东西从大拇指移动到穿鞋口，结果我低头下去把鞋口翻开，一只巨大无比的小强跑了粗来，妈的我瞬间五言，后方传来笑声，结果转身一看，是俩儿学校领导，我瞬间感觉世界无爱了。后来他俩走到前面时，还别有深意的看了我一眼！！！\n\n"}
{"username": "哎呦，讨厌", "content": "\n\n\n我有一个闺蜜叫龙娇，净身高168cm，成功减肥之后又高又瘦达到60kg，并且腿还长，我看了之后感觉她要美过我了，然后我就让她在我家住了一个星期，天天给她吃零食，一天24小时只要她醒着就要让她吃，不吃哄着也得让她吃，然后不让她下床，给她拿到床跟前的让她吃，然后一个星期过去了，她成功的飙到了75kg，我送她上高铁的时候，我终于开心的笑了，哈哈哈哈哈哈哈哈哈\n\n"}
{"username": "-小门神~", "content": "\n\n\n昨晚上了大号， 忘记冲了 。"}
{"username": "醉酒舞剑砍疯子.", "content": "\n\n\n骑电瓶车去相亲，结果走路上爆胎了，我只好推着车子去，和想的结果一样，男方没看上我，他嫌我胖！"}
{"username": "半截烟云", "content": "\n\n\n清明节期间特意调了几天假，昨天上了一天班后晚上赶高铁回家，由于中午值班没休息，坐公交车到高铁站时感觉又困又累，完了还晕车。"}
{"username": "半世情一世伤", "content": "\n\n\n去国贸三期，结果被保安拦住。保安：干嘛的？我：我想去楼顶看看。 保安：别装了，就说你亏多少吧？我：5万...保安：一楼大厅排队，撞柱子去吧！我：为什么？保安：亏10万才能上二楼，20万三楼，30万4楼，40万五楼，100万六楼以上，楼顶VIP都是大户，你瞎掺乎什么！\n\n"}
{"username": "鱼歌浅唱", "content": "\n\n\n闺密在备孕，每天严防死守不让老公吸烟喝酒。据她的经验之谈，只要老公一关门肯定就有小动作。"}
{"username": "周星星\"…", "content": "\n\n\n路遇一对父子，儿子三四岁的样子。小家伙可能是走累了，喊着:爸爸背，爸爸背。"}
{"username": "百里轩辕", "content": "\n\n\n女同事艾玛来电话：百里，你这周末忙啥？"}
{"username": "晴～风", "content": "\n\n\n我的发小他妈妈在北京给一个大爷当保姆。"}
{"username": "小难银，大罩画", "content": "\n\n\n生意真不好做，有没同感的？咱俩聊聊。本屌退伍兵回家跑过业务，干过服务员，做过裁床，做过红酒，摆过地摊……今年开个奶茶店还卖鸡蛋仔！哎！哎！不好做啊！\n\n"}
{"username": "夜弦朝歌、", "content": "\n\n\n小故事：老板娘招保安"}
{"username": "AmoGood", "content": "\n\n\n玲玲对一男同事小刘很有好感。有次公司聚餐，玲玲假装喝醉了，让小刘送她回家。小刘欣然答应。送玲玲到家后，小刘把玲玲放在沙发上，还打热水给她洗脸，洗的很干净，很仔细。玲玲不敢动，就假装睡着了。"}
{"username": "红豆奶油", "content": "\n\n\n正在出差的她，接到了老妈的电话：“闺女啊，你明天几点回来啊，妈去接你！妈给你张罗了一个对象，明天咱们去见见？”"}
{"username": "爱诺诺的小北·i", "content": "\n\n\n在体育馆等女朋友，边等边跑两圈，跑得热了，就把外套脱了丢在草坪上继续跑，又跑了两圈，女友发信息说她到了，我就停下去拿外套，走到那片草坪上，发现外套穿在一个娇小的萌妹子身上，那妹子见我看她，脸红了：帅哥，这是你外套啊？刚刚好冷，我看到这里有个衣服就先借用了，那个，我脱给你吧！"}
{"username": "福利微", "content": "\n\n\n昨晚用老公的内裤擦了桃子，今天给他扎了一天。让你在惹我生气……\n\n"}
{"username": "时月～", "content": "\n\n\n狄仁杰被武承肆案件弄的焦头烂额，筋疲力尽的回到家中。"}
{"username": "爱小北的诺诺·i", "content": "\n\n\n晚上睡觉前，打呵欠不小心吞了一只蚊子，总觉得不舒服，一直干 呕，儿子很担心，一直问我怎么了，我逗他：有只蚊子进 去妈妈肚子里了，它会在我肚子里吸 我的血，会把 我 吃了！儿子很是担忧！"}
{"username": "VIP苏夕月", "content": "\n\n\n一起床，就看见老婆杀气腾腾瞪着我:     你就是头猪，又臭又懒，睡觉打呼噜，天花板都快被你震塌了。"}
{"username": "凡主", "content": "\n\n\n宿舍有个大神，天天叫外卖。终于在经历了1年叫外卖的时光后，达到了出神入化的地步！室友：“喂？”老板：“嗯？”室友：“嗯。”然后双方挂电话，10分钟后室友常点的外卖就送来了。\n\n"}
{"username": "空空师太", "content": "\n\n\n儿子:妈妈你给我唱首歌吧。"}
{"username": "飞漠刀影!!", "content": "\n\n\n策划部的徐姐让我帮她搞个案子，我最近比较忙，就婉言拒绝了。"}
{"username": "景艺天成", "content": "\n\n\n亲们 刚刚从袜子里成功跑出来一直蜜蜂，成功的把我食指蛰了，被我成功的打残了，然后我该怎么办，糗友下一步怎么做，等待指示\n\n"}
{"username": "猪猪小二", "content": "\n\n\n尽管后院安了监控，老公的二十条内裤被人偷的只剩三条。我百思不得其解问老公:“变态的不都是偷女人内裤，为啥偷你的？难道这世上有女变态？”"}
{"username": "艾尚你1234", "content": "\n\n\n和一女的网上认识三个月，后来发展到见面，上了床，同居了，一个月后发现她怀孕了，我很高兴，想为她负责，为那个孩子负责，现在孩子都两个月了。就在两个小时前我意外知道了她16岁就跟别人办过酒席了，后来因为种种原因跟那男的散了，可是家里现在还有一个五岁的孩子。我知道这些后去问她。她刚开始还不承认，还说我搞错了，最后在我的一再逼问下她终于承认了，我到时候脑子一片混乱差点打了她，最后我恼羞成怒，摔门而去，现在我家的门坏了。想问一下老哥们，修好要多少钱💰\n\n"}
{"username": "g纽约迷情", "content": "\n\n\n第一次发，难受，去年三月结婚，老婆就一直呆在娘家，一直不来我这边，现在有了孩子更是不回来了，我想孩子，但是我工作也暂时离不开，我要赚钱养家，相距一千五百公里。大神谁能解惑？\n\n"}
{"username": "丫爸妈", "content": "\n\n\n哥嫂年轻的时候住在家属院，两间小平房，特别小的院子的那种，一天嫂子去院子里倒水，刚出屋门就看见一条蛇，大声喊我哥，要说还得是我哥，反应就是快，咣的一声就把屋门关上了，留下我嫂子一个人站在院子里对着一条蛇尖叫！\n\n"}
{"username": "谈恋爱的火龙果", "content": "\n\n\n许巍现在开演唱会太省事了，上来起个头，没有什么能够阻挡～台下全自动就开始唱了，两个小时都不用张嘴，多年耕耘终成正果，你站在～这繁华的街上～找不到～你该去的方向～哎嗨"}
{"username": "帝国守卫", "content": "\n\n\n公司保洁大姐为人谦和，待人友好，和大家关系不错。"}
{"username": "又一盏素酒", "content": "\n\n\n一男一女相亲，女的穿的很妖艳，手里拿着爱疯X，头也没抬。"}
{"username": "思妮尔瘦身连锁", "content": "\n\n\n中午吃完烤串儿，肚子不太舒服，想去洗浴洗个澡烫烫，在泡澡的时候突然想放气，左右没人，？嘿嘿，一个大泡泡从水中升起，晕，怎么有金针蘑，我去，还有…这澡还能洗么，前面还有人在扎猛子，我应该马上走吧\n\n"}
{"username": "飞漠刀影!!", "content": "\n\n\n小时候有次老妈去外婆家有事。老爸做饭，顿顿芹菜炒肉，吃的时候滑溜溜的，怎么都夹不起来，好容易夹起来放嘴里，一点盐味都没，老爸一筷子敲过来说有的吃就不错了，挑剔啥!"}
{"username": "爱新觉罗.黄瓜", "content": "\n\n\n那一年，我腿部受伤在医院里躺着，发小一手提着营养品一手抱着一副拐杖来看我。"}
{"username": "优秀的扁桃体同学", "content": "\n\n\n［小段子第五期］\t\t"}
{"username": "老巫婆～～", "content": "\n\n\n家在学校附近，每天门前都有很多学生经过。早上下了场大雨，有两个学生妹进来借伞，姐姐、姐姐的喊着，嘴巴好甜，我转过身对儿子说，把你的伞借给小姐姐呀！那俩个学生妹看了看我，再看了看儿子对我说：“姐姐，你儿子都这么大了呀，那我们是不是该改口喊你阿姨！我…咳咳～可以不用改称呼的！\n\n"}
{"username": "修边的中山装", "content": "\n\n\n都说吃桃子喝开水能减肥。不割用的人多////哥今天闲着没事尝试了下。。。。。我靠。真的很管用。俩小时瘦三斤。。。。不说了。哥们几个来了。准备把我从厕所抬出去呢。。。\n\n"}
{"username": "偷惢", "content": "\n\n\n平时跟男友闹惯了，经常叫他“爸爸”～"}
{"username": "吃了两碗又盛", "content": "\n\n\n媳妇手机没拿住，掉地上摔了，她捡起来看了看，对我说:给我个交代！"}
{"username": "王八与蛋", "content": "\n\n\n忙了一个多月，跑了几家4S店，终于下决心订下了一台车。丝袜也买了，菜刀也磨好了。就想问问大家，哪家银行早上的现金流量有50万左右的？\n\n"}
{"username": "偷惢", "content": "\n\n\n眼看着到了穿短裤的季节，表弟的腿毛有些重，他觉得难看，为了不耽误找对象，特意去了美容院把腿毛都脱了～"}
{"username": "天下人啊", "content": "\n\n\n刚发的工资，老婆要，我让她自己转，本来发5100，说好的让她转三千，结果就给我剩下100，这月没法过啦\n\n"}
